{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s{2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ko)\\b"
        },
        "content": "không"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(đc)\\b"
        },
        "content": "được"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(dc)\\b"
        },
        "content": "được"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(tgdd)\\b"
        },
        "content": "thegioididong"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(vs)\\b"
        },
        "content": "với"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(sp)\\b"
        },
        "content": "sản phẩm"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(fb)\\b"
        },
        "content": "facebook"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(dt)\\b"
        },
        "content": "điện thoại"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(tgdđ)\\b"
        },
        "content": "thegioididong"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(nv)\\b"
        },
        "content": "nhân viên"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ss)\\b"
        },
        "content": "samsung"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ip)\\b"
        },
        "content": "iphone"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(oke)\\b"
        },
        "content": "ok"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(mk)\\b"
        },
        "content": "mình"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(sd)\\b"
        },
        "content": "sử dụng"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ae)\\b"
        },
        "content": "anh em"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(lq)\\b"
        },
        "content": "liên quân"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(lqmb)\\b"
        },
        "content": "liên quân mobile"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(lun)\\b"
        },
        "content": "luôn"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ng)\\b"
        },
        "content": "người"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ad)\\b"
        },
        "content": "admin"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(ms)\\b"
        },
        "content": "mới"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(cx)\\b"
        },
        "content": "cũng"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(nhìu)\\b"
        },
        "content": "nhiều"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(bth)\\b"
        },
        "content": "bình thường"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b(bthg)\\b"
        },
        "content": "bình thường"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[😀-🙏🌀-🗿🚀-🛿🇠-🇿✂-➰Ⓜ-🉑🤦-🤷𐀀-􏿿‍♀-♂☀-⭕⏏⏩⌚〰️√]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[!\"\\#\\$%\\&'\\(\\)\\*\\+,\\-\\./:;<=>\\?@\\[\\\\\\]\\^`\\{\\|\\}\\~]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "WhitespaceSplit"
      }
    ]
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "SpecialToken": {
              "id": "<bos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 9
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "SpecialToken": {
              "id": "<bos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 1
            }
          }
        ],
        "special_tokens": {
          "<bos>": {
            "id": "<bos>",
            "ids": [
              2
            ],
            "tokens": [
              "<bos>"
            ]
          },
          "<eos>": {
            "id": "<eos>",
            "ids": [
              3
            ],
            "tokens": [
              "<eos>"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "°": 71,
      "×": 72,
      "à": 73,
      "á": 74,
      "â": 75,
      "ã": 76,
      "è": 77,
      "é": 78,
      "ê": 79,
      "ì": 80,
      "í": 81,
      "ò": 82,
      "ó": 83,
      "ô": 84,
      "õ": 85,
      "÷": 86,
      "ù": 87,
      "ú": 88,
      "ý": 89,
      "ă": 90,
      "ą": 91,
      "đ": 92,
      "ě": 93,
      "ĩ": 94,
      "ő": 95,
      "ũ": 96,
      "ū": 97,
      "ơ": 98,
      "ư": 99,
      "ǹ": 100,
      "̀": 101,
      "́": 102,
      "̉": 103,
      "̣": 104,
      "ạ": 105,
      "ả": 106,
      "ấ": 107,
      "ầ": 108,
      "ẩ": 109,
      "ẫ": 110,
      "ậ": 111,
      "ắ": 112,
      "ằ": 113,
      "ẳ": 114,
      "ẵ": 115,
      "ặ": 116,
      "ẹ": 117,
      "ẻ": 118,
      "ẽ": 119,
      "ế": 120,
      "ề": 121,
      "ể": 122,
      "ễ": 123,
      "ệ": 124,
      "ỉ": 125,
      "ị": 126,
      "ọ": 127,
      "ỏ": 128,
      "ố": 129,
      "ồ": 130,
      "ổ": 131,
      "ỗ": 132,
      "ộ": 133,
      "ớ": 134,
      "ờ": 135,
      "ở": 136,
      "ỡ": 137,
      "ợ": 138,
      "ụ": 139,
      "ủ": 140,
      "ứ": 141,
      "ừ": 142,
      "ử": 143,
      "ữ": 144,
      "ự": 145,
      "ỳ": 146,
      "ỵ": 147,
      "ỷ": 148,
      "ỹ": 149,
      "–": 150,
      "’": 151,
      "•": 152,
      "₫": 153,
      "∆": 154,
      "√": 155,
      "☆": 156,
      "☹": 157,
      "☺": 158,
      "♥": 159,
      "✋": 160,
      "✓": 161,
      "❤": 162,
      "⬆": 163,
      "⭐": 164,
      "。": 165,
      "冷": 166,
      "廊": 167,
      "掠": 168,
      "朗": 169,
      "樂": 170,
      "殺": 171,
      "浪": 172,
      "珞": 173,
      "盧": 174,
      "臘": 175,
      "若": 176,
      "藍": 177,
      "蠟": 178,
      "裸": 179,
      "襤": 180,
      "郎": 181,
      "": 182,
      "": 183,
      "": 184,
      "": 185,
      "": 186,
      "": 187,
      "": 188,
      "": 189,
      "": 190,
      "": 191,
      "": 192,
      "": 193,
      "": 194,
      "": 195,
      "": 196,
      "": 197,
      "": 198,
      "": 199,
      "": 200,
      "": 201,
      "": 202,
      "": 203,
      "": 204,
      "": 205,
      "": 206,
      "": 207,
      "": 208,
      "": 209,
      "": 210,
      "": 211,
      "": 212,
      "": 213,
      "": 214,
      "": 215,
      "": 216,
      "": 217,
      "": 218,
      "": 219,
      "": 220,
      "": 221,
      "": 222,
      "": 223,
      "": 224,
      "": 225,
      "": 226,
      "": 227,
      "": 228,
      "": 229,
      "": 230,
      "": 231,
      "": 232,
      "": 233,
      "": 234,
      "": 235,
      "": 236,
      "": 237,
      "": 238,
      "": 239,
      "": 240,
      "": 241,
      "": 242,
      "": 243,
      "": 244,
      "": 245,
      "️": 246,
      "￲": 247,
      "##1": 248,
      "##0": 249,
      "##g": 250,
      "##h": 251,
      "##ẽ": 252,
      "##e": 253,
      "##v": 254,
      "##i": 255,
      "##w": 256,
      "##2": 257,
      "##n": 258,
      "##f": 259,
      "##a": 260,
      "##s": 261,
      "##t": 262,
      "##ầ": 263,
      "##_": 264,
      "##ế": 265,
      "##ạ": 266,
      "##ấ": 267,
      "##ư": 268,
      "##ớ": 269,
      "##c": 270,
      "##u": 271,
      "##ố": 272,
      "##í": 273,
      "##á": 274,
      "##r": 275,
      "##p": 276,
      "##ô": 277,
      "##ê": 278,
      "##ứ": 279,
      "##ú": 280,
      "##m": 281,
      "##à": 282,
      "##ì": 283,
      "##x": 284,
      "##é": 285,
      "##l": 286,
      "##ở": 287,
      "##b": 288,
      "##o": 289,
      "##d": 290,
      "##k": 291,
      "##8": 292,
      "##ồ": 293,
      "##ò": 294,
      "##â": 295,
      "##y": 296,
      "##ỏ": 297,
      "##ờ": 298,
      "##ẹ": 299,
      "##ệ": 300,
      "##9": 301,
      "##ắ": 302,
      "##ả": 303,
      "##ổ": 304,
      "##ộ": 305,
      "##ữ": 306,
      "##ó": 307,
      "##7": 308,
      "##ằ": 309,
      "##ỉ": 310,
      "##ậ": 311,
      "##ẫ": 312,
      "##ă": 313,
      "##õ": 314,
      "##ụ": 315,
      "##q": 316,
      "##5": 317,
      "##ẩ": 318,
      "##è": 319,
      "##ị": 320,
      "##đ": 321,
      "##ợ": 322,
      "##ý": 323,
      "##ẳ": 324,
      "##ã": 325,
      "##ù": 326,
      "##ự": 327,
      "##ơ": 328,
      "##4": 329,
      "##ọ": 330,
      "##ề": 331,
      "##ử": 332,
      "##ỹ": 333,
      "##ỗ": 334,
      "##ể": 335,
      "##ừ": 336,
      "##6": 337,
      "##z": 338,
      "##ặ": 339,
      "##ỡ": 340,
      "##j": 341,
      "##•": 342,
      "##ẻ": 343,
      "##ũ": 344,
      "##3": 345,
      "##ủ": 346,
      "##ĩ": 347,
      "##ẵ": 348,
      "##ỷ": 349,
      "##ễ": 350,
      "##ỳ": 351,
      "##ỵ": 352,
      "##ǹ": 353,
      "##ő": 354,
      "##ě": 355,
      "##́": 356,
      "##̉": 357,
      "##ū": 358,
      "##ą": 359,
      "##ng": 360,
      "##nh": 361,
      "th": 362,
      "ch": 363,
      "nh": 364,
      "kh": 365,
      "##n_": 366,
      "##ình": 367,
      "##ượ": 368,
      "##áy": 369,
      "máy": 370,
      "##ất": 371,
      "##ua": 372,
      "tr": 373,
      "##ông": 374,
      "##am": 375,
      "##in": 376,
      "không": 377,
      "ng": 378,
      "pin": 379,
      "##ới": 380,
      "mua": 381,
      "##ên": 382,
      "##ược": 383,
      "thì": 384,
      "được": 385,
      "##iệ": 386,
      "##_t": 387,
      "##ame": 388,
      "rất": 389,
      "mà": 390,
      "gi": 391,
      "##ày": 392,
      "##ài": 393,
      "##ơi": 394,
      "là": 395,
      "như": 396,
      "ph": 397,
      "có": 398,
      "##ại": 399,
      "tố": 400,
      "mình": 401,
      "nó": 402,
      "##ay": 403,
      "qu": 404,
      "##ùng": 405,
      "##ch": 406,
      "##i_": 407,
      "##ấy": 408,
      "##iế": 409,
      "##âu": 410,
      "mới": 411,
      "tốt": 412,
      "và": 413,
      "game": 414,
      "##ong": 415,
      "dùng": 416,
      "sa": 417,
      "ok": 418,
      "chơi": 419,
      "##ung": 420,
      "quá": 421,
      "##on": 422,
      "##anh": 423,
      "##iề": 424,
      "##t_": 425,
      "nhưng": 426,
      "##áng": 427,
      "##ẹp": 428,
      "bị": 429,
      "giá": 430,
      "đẹp": 431,
      "cá": 432,
      "cả": 433,
      "##ạc": 434,
      "này": 435,
      "mượ": 436,
      "##ần": 437,
      "##ph": 438,
      "tu": 439,
      "##hình": 440,
      "khá": 441,
      "##ầm": 442,
      "##ra": 443,
      "##_l": 444,
      "nhanh": 445,
      "##ân": 446,
      "##_d": 447,
      "cũ": 448,
      "##_v": 449,
      "sạc": 450,
      "##iên": 451,
      "##gi": 452,
      "##n_t": 453,
      "mượt": 454,
      "##m_": 455,
      "ngày": 456,
      "với": 457,
      "came": 458,
      "cũng": 459,
      "##id": 460,
      "##_th": 461,
      "ổn": 462,
      "camera": 463,
      "chụ": 464,
      "##òn": 465,
      "chụp": 466,
      "còn": 467,
      "##ụng": 468,
      "##ơn": 469,
      "thấy": 470,
      "lại": 471,
      "##ọi": 472,
      "##ời": 473,
      "##ỗi": 474,
      "##iều": 475,
      "##ật": 476,
      "xài": 477,
      "tầm": 478,
      "sả": 479,
      "##ẩm": 480,
      "trâu": 481,
      "##ao": 482,
      "cho": 483,
      "hơn": 484,
      "##u_": 485,
      "##n_hình": 486,
      "khi": 487,
      "màn_hình": 488,
      "về": 489,
      "##_dụng": 490,
      "##ồi": 491,
      "nên": 492,
      "chỉ": 493,
      "##n_ph": 494,
      "##ướ": 495,
      "trong": 496,
      "##ân_": 497,
      "hơi": 498,
      "##úc": 499,
      "##ải": 500,
      "##_h": 501,
      "##iệt": 502,
      "sử": 503,
      "##n_phẩm": 504,
      "lỗi": 505,
      "sản_phẩm": 506,
      "##_đ": 507,
      "##iê": 508,
      "cảm_": 509,
      "tay": 510,
      "##ắt": 511,
      "tháng": 512,
      "##ân_v": 513,
      "##ôi": 514,
      "hình": 515,
      "đã": 516,
      "##ết": 517,
      "ngh": 518,
      "##ân_viên": 519,
      "nhân_viên": 520,
      "rồi": 521,
      "để": 522,
      "hay": 523,
      "##ạy": 524,
      "lo": 525,
      "nhiều": 526,
      "lúc": 527,
      "sao": 528,
      "củ": 529,
      "mọi": 530,
      "cái": 531,
      "con": 532,
      "##_nh": 533,
      "ra": 534,
      "điệ": 535,
      "##oại": 536,
      "##àng": 537,
      "sử_dụng": 538,
      "sài": 539,
      "##uô": 540,
      "##c_": 541,
      "sau": 542,
      "##òng": 543,
      "##n_th": 544,
      "##ưa": 545,
      "##ẫn": 546,
      "tuy": 547,
      "##i_ch": 548,
      "phải": 549,
      "##ắm": 550,
      "##ận": 551,
      "##em": 552,
      "##iể": 553,
      "nhiệt": 554,
      "gì": 555,
      "hết": 556,
      "của": 557,
      "nói_ch": 558,
      "vẫn": 559,
      "##ứng": 560,
      "vân": 561,
      "nghe": 562,
      "##00": 563,
      "the": 564,
      "các": 565,
      "ngon": 566,
      "nói_chung": 567,
      "##_tình": 568,
      "nóng": 569,
      "nhiệt_tình": 570,
      "chưa": 571,
      "thứ": 572,
      "##ục": 573,
      "##ổi": 574,
      "lắm": 575,
      "##_c": 576,
      "##ếu": 577,
      "##ang": 578,
      "##uôn": 579,
      "##oid": 580,
      "##uy": 581,
      "la": 582,
      "luôn": 583,
      "##nh_": 584,
      "loa": 585,
      "##iết": 586,
      "qua": 587,
      "##ọng": 588,
      "##ào": 589,
      "đầ": 590,
      "##iền": 591,
      "lâu": 592,
      "##ột": 593,
      "##ữa": 594,
      "ngư": 595,
      "mạ": 596,
      "##ậy": 597,
      "người": 598,
      "tệ": 599,
      "##ạn": 600,
      "tuyệ": 601,
      "##uố": 602,
      "##_tr": 603,
      "##fi": 604,
      "lên": 605,
      "kho": 606,
      "##ắc": 607,
      "##án": 608,
      "cấ": 609,
      "tiế": 610,
      "##gioid": 611,
      "##idong": 612,
      "##gioididong": 613,
      "thegioididong": 614,
      "##ước": 615,
      "ảnh": 616,
      "lag": 617,
      "wi": 618,
      "##ượng": 619,
      "##iện": 620,
      "##ăng": 621,
      "khác": 622,
      "em": 623,
      "bả": 624,
      "##n_thoại": 625,
      "điện_thoại": 626,
      "##ườ": 627,
      "xem": 628,
      "nói": 629,
      "10": 630,
      "liê": 631,
      "##ường": 632,
      "nữa": 633,
      "wifi": 634,
      "đề": 635,
      "sam": 636,
      "##ỏi": 637,
      "mấy": 638,
      "tư": 639,
      "lần": 640,
      "##ụt": 641,
      "vào": 642,
      "ké": 643,
      "đều": 644,
      "đổi": 645,
      "##u_hình": 646,
      "cấu_hình": 647,
      "bạn": 648,
      "biết": 649,
      "##ích": 650,
      "##ập": 651,
      "hàng": 652,
      "##ét": 653,
      "##ừa": 654,
      "nào": 655,
      "tôi": 656,
      "đơ": 657,
      "##ộng": 658,
      "##oo": 659,
      "##ặt": 660,
      "sáng": 661,
      "từ": 662,
      "ma": 663,
      "đt": 664,
      "tuần": 665,
      "đế": 666,
      "##ạm": 667,
      "##sung": 668,
      "##áo": 669,
      "##iến": 670,
      "to": 671,
      "kém": 672,
      "##ực": 673,
      "##óng": 674,
      "thất": 675,
      "đến": 676,
      "##im": 677,
      "##ác": 678,
      "##ảng": 679,
      "samsung": 680,
      "tụt": 681,
      "vừa": 682,
      "hài": 683,
      "nhạy": 684,
      "chạy": 685,
      "vậy": 686,
      "##ub": 687,
      "thiế": 688,
      "##ai": 689,
      "##êm": 690,
      "##n_đ": 691,
      "trước": 692,
      "##_vọng": 693,
      "giật": 694,
      "##_lòng": 695,
      "cảm_ứng": 696,
      "##_vụ": 697,
      "hô": 698,
      "##t_v": 699,
      "ho": 700,
      "##eb": 701,
      "##ành": 702,
      "thích": 703,
      "hài_lòng": 704,
      "##ấn": 705,
      "##pp": 706,
      "##t_k": 707,
      "cam": 708,
      "tiền": 709,
      "##ây": 710,
      "##t_vời": 711,
      "tuyệt_vời": 712,
      "thất_vọng": 713,
      "cao": 714,
      "##ịnh": 715,
      "thôi": 716,
      "##iệm": 717,
      "##ướt": 718,
      "bắt": 719,
      "đá": 720,
      "so": 721,
      "tạm": 722,
      "##út": 723,
      "##qu": 724,
      "##năng": 725,
      "##al": 726,
      "nhất": 727,
      "##n_m": 728,
      "đi": 729,
      "##_lượng": 730,
      "liên_": 731,
      "gọi": 732,
      "mở": 733,
      "đang": 734,
      "ứng": 735,
      "##iểm": 736,
      "chứ": 737,
      "vì": 738,
      "sóng": 739,
      "tự": 740,
      "##m_th": 741,
      "##_m": 742,
      "trả": 743,
      "nét": 744,
      "##ac": 745,
      "lướt": 746,
      "no": 747,
      "##an": 748,
      "##te": 749,
      "gần": 750,
      "một": 751,
      "yếu": 752,
      "##giá": 753,
      "thiết_k": 754,
      "thiết_kế": 755,
      "bảo": 756,
      "20": 757,
      "##_b": 758,
      "##ậm": 759,
      "chê": 760,
      "sẽ": 761,
      "##en": 762,
      "mất": 763,
      "##_ch": 764,
      "##quân": 765,
      "hiệ": 766,
      "##_vấn": 767,
      "tư_vấn": 768,
      "liên_quân": 769,
      "ai": 770,
      "tắt": 771,
      "##ut": 772,
      "làm": 773,
      "##one": 774,
      "tiếng": 775,
      "##ấp": 776,
      "chậm": 777,
      "##t_m": 778,
      "##ợp": 779,
      "##i_đ": 780,
      "đầu": 781,
      "##ằng": 782,
      "##ơng": 783,
      "##ức": 784,
      "chất": 785,
      "##ồn": 786,
      "giờ": 787,
      "##phone": 788,
      "ứng_dụng": 789,
      "bình": 790,
      "mạng": 791,
      "đáng": 792,
      "##ặc": 793,
      "##_s": 794,
      "fac": 795,
      "##ngh": 796,
      "chán": 797,
      "ngo": 798,
      "##iệu": 799,
      "thế": 800,
      "đầy": 801,
      "##ững": 802,
      "nếu": 803,
      "##eo": 804,
      "đó": 805,
      "iphone": 806,
      "##uồn": 807,
      "chi": 808,
      "những": 809,
      "##iểu": 810,
      "cập": 811,
      "tí": 812,
      "phục": 813,
      "do": 814,
      "##àn": 815,
      "cực": 816,
      "cứ": 817,
      "dòng": 818,
      "đánh_": 819,
      "mong": 820,
      "độ": 821,
      "trên": 822,
      "mạnh": 823,
      "đánh_giá": 824,
      "màu": 825,
      "##ppo": 826,
      "mượt_m": 827,
      "ngoài": 828,
      "mượt_mà": 829,
      "bằng": 830,
      "##_nhật": 831,
      "oppo": 832,
      "##_thường": 833,
      "##uốn": 834,
      "##mi": 835,
      "chất_lượng": 836,
      "rõ": 837,
      "phục_vụ": 838,
      "##ook": 839,
      "##ặng": 840,
      "##inh": 841,
      "##iêu": 842,
      "cập_nhật": 843,
      "muốn": 844,
      "##át": 845,
      "đồ": 846,
      "##ối": 847,
      "##ebook": 848,
      "##ầu": 849,
      "tại": 850,
      "##ản": 851,
      "cầm": 852,
      "##ro": 853,
      "facebook": 854,
      "mỗi": 855,
      "##_gi": 856,
      "phẩm": 857,
      "##uyên": 858,
      "nha": 859,
      "nhì": 860,
      "re": 861,
      "##ực_": 862,
      "yo": 863,
      "##kh": 864,
      "nhận": 865,
      "cảm_th": 866,
      "##_cả": 867,
      "cảm_thấy": 868,
      "##_n": 869,
      "sản": 870,
      "tới": 871,
      "##ống": 872,
      "tuột": 873,
      "##i_động": 874,
      "##ương": 875,
      "yout": 876,
      "bật": 877,
      "hã": 878,
      "sang": 879,
      "##ính": 880,
      "bình_thường": 881,
      "dễ": 882,
      "nhỏ": 883,
      "##t_n": 884,
      "##ube": 885,
      "lư": 886,
      "hôm": 887,
      "##ăm": 888,
      "bao": 889,
      "mức": 890,
      "##et": 891,
      "##_hành": 892,
      "thua": 893,
      "nhẹ": 894,
      "giả": 895,
      "##ubg": 896,
      "##n_định": 897,
      "note": 898,
      "ổn_định": 899,
      "điện": 900,
      "youtube": 901,
      "khỏi": 902,
      "thêm": 903,
      "##_thể": 904,
      "chip": 905,
      "##ar": 906,
      "##ọn": 907,
      "dù": 908,
      "đâu": 909,
      "trung": 910,
      "hỏi": 911,
      "nhìn": 912,
      "nhạc": 913,
      "khó": 914,
      "##nghiệm": 915,
      "##qua": 916,
      "thoại": 917,
      "siêu": 918,
      "##ái": 919,
      "##úng": 920,
      "khoảng": 921,
      "hôm_": 922,
      "##biến": 923,
      "nguồn": 924,
      "##iv": 925,
      "thật": 926,
      "cảm_biến": 927,
      "##i_nghiệm": 928,
      "trải_nghiệm": 929,
      "pubg": 930,
      "##ận_": 931,
      "##t_s": 932,
      "đủ": 933,
      "##le": 934,
      "phim": 935,
      "11": 936,
      "bên": 937,
      "đêm": 938,
      "tất": 939,
      "##es": 940,
      "thờ": 941,
      "##uống": 942,
      "##ấm": 943,
      "tho": 944,
      "hãng": 945,
      "##ấu": 946,
      "mặt": 947,
      "vid": 948,
      "nhé": 949,
      "##lu": 950,
      "##000": 951,
      "tuyệt": 952,
      "viên": 953,
      "ít": 954,
      "##_độ": 955,
      "video": 956,
      "vài": 957,
      "##ng_h": 958,
      "tối": 959,
      "năm": 960,
      "rẻ": 961,
      "##i_h": 962,
      "đây": 963,
      "##âm": 964,
      "xuống": 965,
      "bảo_hành": 966,
      "100": 967,
      "điều": 968,
      "##ịu": 969,
      "nhân": 970,
      "##alo": 971,
      "mi": 972,
      "xi": 973,
      "khoẻ": 974,
      "lấy": 975,
      "##ắc_": 976,
      "nhận_": 977,
      "co": 978,
      "nay": 979,
      "##ửa": 980,
      "màn": 981,
      "thời_": 982,
      "zalo": 983,
      "kế": 984,
      "điểm": 985,
      "##mar": 986,
      "mờ": 987,
      "##ảnh": 988,
      "hiệu_": 989,
      "12": 990,
      "cần": 991,
      "việ": 992,
      "bỏ": 993,
      "dụng": 994,
      "##ui": 995,
      "##ọc": 996,
      "##_lại": 997,
      "đúng": 998,
      "bản": 999,
      "30": 1000,
      "mặc": 1001,
      "vô": 1002,
      "cách": 1003,
      "web": 1004,
      "##aomi": 1005,
      "xong": 1006,
      "##ừng": 1007,
      "##gian": 1008,
      "lớ": 1009,
      "lưng": 1010,
      "tất_cả": 1011,
      "thời_gian": 1012,
      "ủng_h": 1013,
      "##ội": 1014,
      "chắc": 1015,
      "ủng_hộ": 1016,
      "quay": 1017,
      "##mart": 1018,
      "xấu": 1019,
      "##_dù": 1020,
      "hiệu_năng": 1021,
      "ki": 1022,
      "##_ph": 1023,
      "phần": 1024,
      "##_hợp": 1025,
      "theo": 1026,
      "ram": 1027,
      "thậ": 1028,
      "phầ": 1029,
      "liên_t": 1030,
      "báo": 1031,
      "hợp": 1032,
      "nặng": 1033,
      "pro": 1034,
      "tác": 1035,
      "tai": 1036,
      "chu": 1037,
      "xiaomi": 1038,
      "liên_tục": 1039,
      "##re": 1040,
      "##ền": 1041,
      "số": 1042,
      "đa": 1043,
      "##_hàng": 1044,
      "##_nhiên": 1045,
      "bán": 1046,
      "gh": 1047,
      "hỗ": 1048,
      "triệu": 1049,
      "chế": 1050,
      "mặc_dù": 1051,
      "##_điều": 1052,
      "lớn": 1053,
      "##ợi": 1054,
      "thử": 1055,
      "an": 1056,
      "kiểu": 1057,
      "ưng": 1058,
      "##ắn": 1059,
      "thường": 1060,
      "##_lâu": 1061,
      "khoá": 1062,
      "cùng": 1063,
      "hao": 1064,
      "##u_đ": 1065,
      "##nhận": 1066,
      "cảm_nhận": 1067,
      "chiến": 1068,
      "##i_v": 1069,
      "##_trợ": 1070,
      "hỗ_trợ": 1071,
      "tình": 1072,
      "##ãi": 1073,
      "khuô": 1074,
      "##n_mặt": 1075,
      "khuôn_mặt": 1076,
      "anh": 1077,
      "sắc": 1078,
      "##me": 1079,
      "phí": 1080,
      "quảng": 1081,
      "cài": 1082,
      "##t_sự": 1083,
      "thật_sự": 1084,
      "##ạng": 1085,
      "đồng": 1086,
      "50": 1087,
      "vs": 1088,
      "##ỉnh": 1089,
      "nhà": 1090,
      "khuyên": 1091,
      "trừ": 1092,
      "mau": 1093,
      "gb": 1094,
      "hiện_t": 1095,
      "tác_vụ": 1096,
      "dung": 1097,
      "##i_l": 1098,
      "lâu_lâu": 1099,
      "##_ảnh": 1100,
      "##ềm": 1101,
      "bấm": 1102,
      "sim": 1103,
      "ngay": 1104,
      "max": 1105,
      "cực_": 1106,
      "như_v": 1107,
      "##_cáo": 1108,
      "cực_k": 1109,
      "xanh": 1110,
      "##u_c": 1111,
      "hôm_qua": 1112,
      "chế_độ": 1113,
      "quảng_cáo": 1114,
      "viv": 1115,
      "đem": 1116,
      "##90": 1117,
      "khở": 1118,
      "##uất": 1119,
      "##phục": 1120,
      "giảm": 1121,
      "như_vậy": 1122,
      "##ạt": 1123,
      "có_thể": 1124,
      "vivo": 1125,
      "thông": 1126,
      "##t_đ": 1127,
      "nhận_d": 1128,
      "vsmart": 1129,
      "hiểu": 1130,
      "khắc_": 1131,
      "##u_cầu": 1132,
      "khắc_phục": 1133,
      "âm_th": 1134,
      "##_k": 1135,
      "##êu": 1136,
      "âm_thanh": 1137,
      "15": 1138,
      "đừng": 1139,
      "##ựa": 1140,
      "đứng": 1141,
      "chiế": 1142,
      "hoặc": 1143,
      "##_giờ": 1144,
      "##lus": 1145,
      "ba": 1146,
      "ốp": 1147,
      "##ll": 1148,
      "phù": 1149,
      "##n_mềm": 1150,
      "phần_mềm": 1151,
      "plus": 1152,
      "##ấn_đ": 1153,
      "##uộ": 1154,
      "and": 1155,
      "khởi_động": 1156,
      "vấn_đ": 1157,
      "xo": 1158,
      "##_ý": 1159,
      "thi": 1160,
      "chuy": 1161,
      "vấn_đề": 1162,
      "chí": 1163,
      "##n_b": 1164,
      "bin": 1165,
      "đặ": 1166,
      "##ản_": 1167,
      "##óc": 1168,
      "##_tiền": 1169,
      "có_điều": 1170,
      "##t_nối": 1171,
      "kết_nối": 1172,
      "di_động": 1173,
      "mo": 1174,
      "chung": 1175,
      "##ảy": 1176,
      "chút": 1177,
      "bàn": 1178,
      "##biệt": 1179,
      "nhu_cầu": 1180,
      "##_lý": 1181,
      "##ps": 1182,
      "nhận_diện": 1183,
      "phù_hợp": 1184,
      "##i_m": 1185,
      "khách": 1186,
      "hd": 1187,
      "hình_ảnh": 1188,
      "##c_biệt": 1189,
      "mang": 1190,
      "##ân_th": 1191,
      "##ủng": 1192,
      "thấp": 1193,
      "chiếc": 1194,
      "##_kh": 1195,
      "tiếc": 1196,
      "thế_gi": 1197,
      "tải": 1198,
      "##_nào": 1199,
      "##t_nam": 1200,
      "việt_nam": 1201,
      "thế_giới": 1202,
      "##_x": 1203,
      "hố": 1204,
      "phân": 1205,
      "##ướng": 1206,
      "##ỏng": 1207,
      "##_chịu": 1208,
      "đò": 1209,
      "chọn": 1210,
      "khúc": 1211,
      "##_là": 1212,
      "red": 1213,
      "hai": 1214,
      "liên": 1215,
      "##ạch": 1216,
      "cơ": 1217,
      "fi": 1218,
      "##n_n": 1219,
      "khó_chịu": 1220,
      "70": 1221,
      "công": 1222,
      "fu": 1223,
      "tặng": 1224,
      "vu": 1225,
      "chu_đ": 1226,
      "chu_đáo": 1227,
      "bộ": 1228,
      "dư": 1229,
      "goo": 1230,
      "tui": 1231,
      "##_nhận": 1232,
      "##c_năng": 1233,
      "chức_năng": 1234,
      "tính_": 1235,
      "đặc_biệt": 1236,
      "cuộ": 1237,
      "tin": 1238,
      "##ánh": 1239,
      "tính_năng": 1240,
      "app": 1241,
      "rè": 1242,
      "##ing": 1243,
      "##ển": 1244,
      "##i_hận": 1245,
      "hối_hận": 1246,
      "bền": 1247,
      "##úi": 1248,
      "fps": 1249,
      "tes": 1250,
      "đọc": 1251,
      "cảm_ơn": 1252,
      "tuy_nhiên": 1253,
      "chấp": 1254,
      "màng": 1255,
      "phút": 1256,
      "quân": 1257,
      "cảm": 1258,
      "##_ho": 1259,
      "##_trọng": 1260,
      "redmi": 1261,
      "mn": 1262,
      "đen": 1263,
      "chính": 1264,
      "##giác": 1265,
      "cảm_giác": 1266,
      "việt": 1267,
      "##íu": 1268,
      "##roid": 1269,
      "##ởng": 1270,
      "nhảy": 1271,
      "làm_": 1272,
      "tương": 1273,
      "full": 1274,
      "xa": 1275,
      "##os": 1276,
      "##_tội": 1277,
      "thoả": 1278,
      "cực_kì": 1279,
      "5000": 1280,
      "dán": 1281,
      "bà": 1282,
      "hồi": 1283,
      "hiện": 1284,
      "xứng": 1285,
      "##20": 1286,
      "##oảng": 1287,
      "##_tra": 1288,
      "##iêng": 1289,
      "android": 1290,
      "sự": 1291,
      "giống": 1292,
      "sai": 1293,
      "##_động": 1294,
      "##_trạng": 1295,
      "##i_vẻ": 1296,
      "vui_vẻ": 1297,
      "dưới": 1298,
      "51": 1299,
      "bất": 1300,
      "ti": 1301,
      "ảo": 1302,
      "##er": 1303,
      "##mx": 1304,
      "##_thoảng": 1305,
      "tiếp": 1306,
      "cuộc_": 1307,
      "##th": 1308,
      "##_ngh": 1309,
      "thu": 1310,
      "##_cấp": 1311,
      "real": 1312,
      "sang_trọng": 1313,
      "coi": 1314,
      "tình_trạng": 1315,
      "xoá": 1316,
      "test": 1317,
      "buồn": 1318,
      "êm": 1319,
      "##gọi": 1320,
      "##ịch": 1321,
      "##ẳng": 1322,
      "thay": 1323,
      "nghĩ": 1324,
      "hiện_tượng": 1325,
      "chấp_nhận": 1326,
      "cửa": 1327,
      "hiể": 1328,
      "##ẩn": 1329,
      "giao": 1330,
      "cuộc_gọi": 1331,
      "bây": 1332,
      "mp": 1333,
      "chả": 1334,
      "##_nhiệm": 1335,
      "hoà": 1336,
      "mỗi_tội": 1337,
      "dung_lượng": 1338,
      "chuyển": 1339,
      "realme": 1340,
      "kính": 1341,
      "mes": 1342,
      "đô": 1343,
      "##ắng": 1344,
      "##_định": 1345,
      "##_mà": 1346,
      "##_bản": 1347,
      "cơ_bản": 1348,
      "##ia": 1349,
      "##ớt": 1350,
      "mah": 1351,
      "##i_hỏi": 1352,
      "chíp": 1353,
      "khách_hàng": 1354,
      "đòi_hỏi": 1355,
      "##_tiên": 1356,
      "loạn": 1357,
      "đa_nhiệm": 1358,
      "##i_mái": 1359,
      "thoải_mái": 1360,
      "mộ": 1361,
      "tậ": 1362,
      "viền": 1363,
      "##nay": 1364,
      "##ặp": 1365,
      "thân_th": 1366,
      "chờ": 1367,
      "may": 1368,
      "nút": 1369,
      "xíu": 1370,
      "##ạo": 1371,
      "##n_thị": 1372,
      "tự_động": 1373,
      "ad": 1374,
      "kêu": 1375,
      "li": 1376,
      "##ắp": 1377,
      "nổi": 1378,
      "on": 1379,
      "riêng": 1380,
      "ấm": 1381,
      "##ap": 1382,
      "##óp": 1383,
      "chỗ": 1384,
      "điện_m": 1385,
      "phím": 1386,
      "hiển_thị": 1387,
      "điện_máy": 1388,
      "anh_": 1389,
      "định": 1390,
      "##úp": 1391,
      "##ảo": 1392,
      "chạm": 1393,
      "##n_tr": 1394,
      "đầu_tiên": 1395,
      "kinh_": 1396,
      "4000": 1397,
      "##sắc": 1398,
      "##óm": 1399,
      "##n_tâm": 1400,
      "toàn": 1401,
      "hôm_nay": 1402,
      "túi": 1403,
      "ăn": 1404,
      "##kia": 1405,
      "chịu": 1406,
      "##n_l": 1407,
      "##_thương": 1408,
      "nhất_là": 1409,
      "dễ_thương": 1410,
      "gặp": 1411,
      "xin": 1412,
      "##el": 1413,
      "##min": 1414,
      "##xy": 1415,
      "##ăn": 1416,
      "##ùi": 1417,
      "chiều": 1418,
      "nhỉ": 1419,
      "kia": 1420,
      "cửa_hàng": 1421,
      "hộ": 1422,
      "##tt": 1423,
      "##ách": 1424,
      "thỉnh": 1425,
      "phát": 1426,
      "##uốt": 1427,
      "##i_lầm": 1428,
      "xuất": 1429,
      "##_r": 1430,
      "màu_": 1431,
      "##_như": 1432,
      "hợp_lý": 1433,
      "bác": 1434,
      "âm": 1435,
      "thể": 1436,
      "##_bình": 1437,
      "bây_giờ": 1438,
      "admin": 1439,
      "màu_sắc": 1440,
      "cục": 1441,
      "chị": 1442,
      "nhựa": 1443,
      "cải": 1444,
      "##n_phí": 1445,
      "##_đáng": 1446,
      "##nh_s": 1447,
      "mess": 1448,
      "thân_thiện": 1449,
      "kiểm": 1450,
      "nửa": 1451,
      "tóm": 1452,
      "##ho": 1453,
      "##ie": 1454,
      "##we": 1455,
      "##xét": 1456,
      "##ổng": 1457,
      "thương": 1458,
      "chữ": 1459,
      "60": 1460,
      "hệ": 1461,
      "rung": 1462,
      "đấy": 1463,
      "##nap": 1464,
      "##ầy": 1465,
      "ngoại": 1466,
      "giúp": 1467,
      "tối_": 1468,
      "thiếu": 1469,
      "##eno": 1470,
      "việc": 1471,
      "ưng_ý": 1472,
      "kiểm_tra": 1473,
      "phụ": 1474,
      "##_điểm": 1475,
      "##ooth": 1476,
      "face": 1477,
      "##khủng": 1478,
      "goog": 1479,
      "xứng_đáng": 1480,
      "kinh_khủng": 1481,
      "##at": 1482,
      "##_ng": 1483,
      "##kk": 1484,
      "thao": 1485,
      "chỉnh": 1486,
      "nokia": 1487,
      "trung_bình": 1488,
      "##ive": 1489,
      "đồng_tiền": 1490,
      "bàn_phí": 1491,
      "google": 1492,
      "bàn_phím": 1493,
      "xạc": 1494,
      "##âng": 1495,
      "##ửi": 1496,
      "khuy": 1497,
      "##_tác": 1498,
      "sai_lầm": 1499,
      "201": 1500,
      "##_hoạ": 1501,
      "71": 1502,
      "gọn": 1503,
      "hua": 1504,
      "sung": 1505,
      "thá": 1506,
      "thực_": 1507,
      "chẳng": 1508,
      "trang": 1509,
      "treo": 1510,
      "không_thể": 1511,
      "phản_": 1512,
      "##_nhớ": 1513,
      "đồ_hoạ": 1514,
      "ban_đ": 1515,
      "bộ_nhớ": 1516,
      "tận_t": 1517,
      "##wei": 1518,
      "13": 1519,
      "bù": 1520,
      "càng": 1521,
      "góc": 1522,
      "gửi": 1523,
      "nước": 1524,
      "set": 1525,
      "##_g": 1526,
      "##èm": 1527,
      "##_thế": 1528,
      "##_đợi": 1529,
      "loại": 1530,
      "đánh": 1531,
      "##_sao": 1532,
      "thế_nào": 1533,
      "thỉnh_thoảng": 1534,
      "nt": 1535,
      "snap": 1536,
      "##sự": 1537,
      "##ệt": 1538,
      "##n_ch": 1539,
      "vàng": 1540,
      "##luet": 1541,
      "thực_sự": 1542,
      "tận_tình": 1543,
      "45": 1544,
      "bluet": 1545,
      "cắm": 1546,
      "rộng": 1547,
      "xử": 1548,
      "đợi": 1549,
      "##ớm": 1550,
      "##át_": 1551,
      "##bi": 1552,
      "nhược": 1553,
      "trận": 1554,
      "thoát": 1555,
      "tương_đ": 1556,
      "cân_": 1557,
      "jo": 1558,
      "mẫ": 1559,
      "up": 1560,
      "##ám": 1561,
      "##_đặt": 1562,
      "thao_tác": 1563,
      "huawei": 1564,
      "hư": 1565,
      "##ạnh": 1566,
      "##uo": 1567,
      "##ẳn": 1568,
      "##n_c": 1569,
      "trắng": 1570,
      "##_lu": 1571,
      "##_dài": 1572,
      "tự_nhiên": 1573,
      "mong_đợi": 1574,
      "##ree": 1575,
      "cài_đặt": 1576,
      "##_khi": 1577,
      "bt": 1578,
      "duy": 1579,
      "hẳn": 1580,
      "kèm": 1581,
      "mắt": 1582,
      "mỏng": 1583,
      "yê": 1584,
      "##ting": 1585,
      "##ưởng": 1586,
      "chập": 1587,
      "chống": 1588,
      "##ượt": 1589,
      "##iệc": 1590,
      "có_khi": 1591,
      "##_việc": 1592,
      "##_trí": 1593,
      "hoạ": 1594,
      "tại_sao": 1595,
      "nhược_điểm": 1596,
      "16": 1597,
      "40": 1598,
      "90": 1599,
      "dự": 1600,
      "minh": 1601,
      "nâng": 1602,
      "ấy": 1603,
      "##nhắc": 1604,
      "trở": 1605,
      "như_thế": 1606,
      "phông": 1607,
      "tính": 1608,
      "hiện_tại": 1609,
      "bluetooth": 1610,
      "cân_nhắc": 1611,
      "bi": 1612,
      "bắ": 1613,
      "free": 1614,
      "kỹ": 1615,
      "lồi": 1616,
      "reno": 1617,
      "sướng": 1618,
      "sớm": 1619,
      "tiệ": 1620,
      "ông": 1621,
      "choi": 1622,
      "##_xuyên": 1623,
      "tóm_lại": 1624,
      "khuyế": 1625,
      "cal": 1626,
      "ip": 1627,
      "lựa": 1628,
      "sợ": 1629,
      "vạch": 1630,
      "we": 1631,
      "ấn": 1632,
      "##axy": 1633,
      "##_ra": 1634,
      "giới": 1635,
      "##_hiệu": 1636,
      "bao_giờ": 1637,
      "nhận_xét": 1638,
      "chuẩn": 1639,
      "ghê": 1640,
      "thường_xuyên": 1641,
      "48": 1642,
      "bé": 1643,
      "gal": 1644,
      "hề": 1645,
      "nản": 1646,
      "đặt": 1647,
      "##ưng": 1648,
      "##p_": 1649,
      "trc": 1650,
      "sửa": 1651,
      "call": 1652,
      "kg": 1653,
      "lắc": 1654,
      "ta": 1655,
      "tì": 1656,
      "##eng": 1657,
      "##sao": 1658,
      "##uổi": 1659,
      "##ện": 1660,
      "thời": 1661,
      "chủ": 1662,
      "nho": 1663,
      "ngang": 1664,
      "giải": 1665,
      "phê": 1666,
      "##giải": 1667,
      "##ân_giải": 1668,
      "từng": 1669,
      "##_chờ": 1670,
      "miui": 1671,
      "##t_động": 1672,
      "túi_tiền": 1673,
      "##bile": 1674,
      "joy": 1675,
      "hoạt_động": 1676,
      "galaxy": 1677,
      "dài": 1678,
      "họ": 1679,
      "ro": 1680,
      "đối": 1681,
      "nhớ": 1682,
      "##n_h": 1683,
      "tốc": 1684,
      "tiết_k": 1685,
      "lưu": 1686,
      "làm_sao": 1687,
      "thương_hiệu": 1688,
      "setting": 1689,
      "tiết_kiệm": 1690,
      "64": 1691,
      "hi": 1692,
      "hướng": 1693,
      "lỗ": 1694,
      "sho": 1695,
      "văng": 1696,
      "##hồi": 1697,
      "thui": 1698,
      "nhắn": 1699,
      "##u_m": 1700,
      "##_mắt": 1701,
      "##_số": 1702,
      "18": 1703,
      "32": 1704,
      "cường": 1705,
      "dk": 1706,
      "dịch": 1707,
      "ios": 1708,
      "lời": 1709,
      "vi": 1710,
      "vọng": 1711,
      "đmx": 1712,
      "##_y": 1713,
      "##ưỡ": 1714,
      "khủng": 1715,
      "##ine": 1716,
      "tốn": 1717,
      "quy": 1718,
      "##i_kh": 1719,
      "nhưng_mà": 1720,
      "tuỳ": 1721,
      "##_cùng": 1722,
      "2020": 1723,
      "vô_cùng": 1724,
      "##n_bản": 1725,
      "phản_hồi": 1726,
      "chập_chờ": 1727,
      "chập_chờn": 1728,
      "bực_": 1729,
      "rưỡ": 1730,
      "tâm": 1731,
      "##ứt": 1732,
      "##xuất": 1733,
      "##ắn_t": 1734,
      "chs": 1735,
      "nhắn_t": 1736,
      "giá_cả": 1737,
      "##_bò": 1738,
      "##_chọn": 1739,
      "cực_kỳ": 1740,
      "hộp": 1741,
      "tương_đối": 1742,
      "lựa_chọn": 1743,
      "tốc_độ": 1744,
      "rưỡi": 1745,
      "nhắn_tin": 1746,
      "19": 1747,
      "mát": 1748,
      "mãi": 1749,
      "tận": 1750,
      "yêu": 1751,
      "ý_định": 1752,
      "##up": 1753,
      "thị": 1754,
      "##_tay": 1755,
      "##_lí": 1756,
      "##_lực": 1757,
      "##_diện": 1758,
      "củng": 1759,
      "onl": 1760,
      "tối_ư": 1761,
      "nhoè": 1762,
      "shop": 1763,
      "rớt": 1764,
      "vin": 1765,
      "xe": 1766,
      "đỉnh": 1767,
      "##hi": 1768,
      "##ịn": 1769,
      "##_thu": 1770,
      "trâu_bò": 1771,
      "lâu_dài": 1772,
      "hoài": 1773,
      "độ_ph": 1774,
      "nhau": 1775,
      "giảm_": 1776,
      "mic": 1777,
      "chuông": 1778,
      "đôi_kh": 1779,
      "anh_em": 1780,
      "đôi_khi": 1781,
      "cùi": 1782,
      "lung": 1783,
      "sống": 1784,
      "vỡ": 1785,
      "##ốc": 1786,
      "##zz": 1787,
      "thẻ": 1788,
      "trầy": 1789,
      "hoi": 1790,
      "lite": 1791,
      "độ_phân_giải": 1792,
      "giảm_giá": 1793,
      "000": 1794,
      "dmx": 1795,
      "hơ": 1796,
      "đè": 1797,
      "nguyên": 1798,
      "##_dáng": 1799,
      "##_thiện": 1800,
      "##i_độ": 1801,
      "ngoài_ra": 1802,
      "mik": 1803,
      "mobile": 1804,
      "cải_thiện": 1805,
      "thái_độ": 1806,
      "cường_lực": 1807,
      "14": 1808,
      "in": 1809,
      "kĩ": 1810,
      "đk": 1811,
      "ưu_đ": 1812,
      "##as": 1813,
      "##au": 1814,
      "##mình": 1815,
      "##_vẻ": 1816,
      "với_lại": 1817,
      "đáp_": 1818,
      "##_mật": 1819,
      "bảo_mật": 1820,
      "128": 1821,
      "##_kiến": 1822,
      "##_góp": 1823,
      "yên_tâm": 1824,
      "đáp_ứng": 1825,
      "990": 1826,
      "fan": 1827,
      "kết": 1828,
      "mẹ": 1829,
      "ám": 1830,
      "##_giá": 1831,
      "##_qua": 1832,
      "##ít": 1833,
      "##da": 1834,
      "##ồng": 1835,
      "thực": 1836,
      "trợ": 1837,
      "phà": 1838,
      "có_vẻ": 1839,
      "##iếng": 1840,
      "##_thiệu": 1841,
      "##_báo": 1842,
      "##_sắc": 1843,
      "##_sánh": 1844,
      "quay_ph": 1845,
      "thông_báo": 1846,
      "giao_diện": 1847,
      "ban_đầu": 1848,
      "4500": 1849,
      "nâng_cấp": 1850,
      "giới_thiệu": 1851,
      "quay_phim": 1852,
      "di": 1853,
      "rơi": 1854,
      "vn": 1855,
      "wa": 1856,
      "đắt": 1857,
      "đập": 1858,
      "##ok": 1859,
      "##ón": 1860,
      "##_tung": 1861,
      "gia": 1862,
      "phiê": 1863,
      "##uyện": 1864,
      "##_trời": 1865,
      "tưởng": 1866,
      "thế_n": 1867,
      "nhìn_ch": 1868,
      "##_kiện": 1869,
      "xử_lý": 1870,
      "chủ_y": 1871,
      "phiên_bản": 1872,
      "thế_này": 1873,
      "nhìn_chung": 1874,
      "chủ_yếu": 1875,
      "dành": 1876,
      "hz": 1877,
      "lu": 1878,
      "sel": 1879,
      "vo": 1880,
      "vui": 1881,
      "ý_kiến": 1882,
      "##set": 1883,
      "##áp": 1884,
      "##ât": 1885,
      "nhập": 1886,
      "ngầm": 1887,
      "sac": 1888,
      "nghiệm": 1889,
      "##c_ch": 1890,
      "good": 1891,
      "bực_mình": 1892,
      "selfi": 1893,
      "25": 1894,
      "24": 1895,
      "cuố": 1896,
      "hạ": 1897,
      "kể": 1898,
      "lượng": 1899,
      "vuốt": 1900,
      "đường": 1901,
      "ơi": 1902,
      "##ug": 1903,
      "##lay": 1904,
      "##ói": 1905,
      "##quố": 1906,
      "thanh": 1907,
      "quả": 1908,
      "quần": 1909,
      "##_thành": 1910,
      "##_hiện": 1911,
      "khoản": 1912,
      "trả_góp": 1913,
      "hãy": 1914,
      "##t_số": 1915,
      "##i_lúc": 1916,
      "đôi_lúc": 1917,
      "một_số": 1918,
      "tối_ưu": 1919,
      "ưu_điểm": 1920,
      "##date": 1921,
      "##quốc": 1922,
      "hở": 1923,
      "sụt": 1924,
      "sập": 1925,
      "wf": 1926,
      "đời": 1927,
      "động": 1928,
      "##ên_": 1929,
      "##mo": 1930,
      "khả": 1931,
      "##_dẫn": 1932,
      "##u_nh": 1933,
      "##_trừ": 1934,
      "cấu": 1935,
      "ngon_l": 1936,
      "##_điều_hành": 1937,
      "moi": 1938,
      "fire": 1939,
      "##_nghệ": 1940,
      "ntn": 1941,
      "update": 1942,
      "wed": 1943,
      "tìm": 1944,
      "##enger": 1945,
      "dịch_vụ": 1946,
      "ngon_lành": 1947,
      "ac": 1948,
      "bổ": 1949,
      "bực": 1950,
      "dở": 1951,
      "lác": 1952,
      "live": 1953,
      "nền": 1954,
      "vời": 1955,
      "vãi": 1956,
      "ánh_s": 1957,
      "đố": 1958,
      "ức_ch": 1959,
      "##ợt": 1960,
      "##ựng": 1961,
      "thành": 1962,
      "che": 1963,
      "chai": 1964,
      "nhấn": 1965,
      "load": 1966,
      "not": 1967,
      "công_nghệ": 1968,
      "hoàn_h": 1969,
      "hệ_điều_hành": 1970,
      "mẫu_m": 1971,
      "##_luận": 1972,
      "giải_trí": 1973,
      "lung_tung": 1974,
      "ánh_sáng": 1975,
      "ức_chế": 1976,
      "hoàn_hảo": 1977,
      "mẫu_mã": 1978,
      "66": 1979,
      "80": 1980,
      "bố": 1981,
      "biến": 1982,
      "hk": 1983,
      "tăng": 1984,
      "tổng": 1985,
      "vụ": 1986,
      "xịn": 1987,
      "##ee": 1988,
      "##_quốc": 1989,
      "##ịp": 1990,
      "chân_th": 1991,
      "##_tiện": 1992,
      "##chị": 1993,
      "##iển": 1994,
      "xem_lại": 1995,
      "##ime": 1996,
      "bình_luận": 1997,
      "##roi": 1998,
      "kiểu_dáng": 1999,
      "##n_nữa": 2000,
      "một_": 2001,
      "anh_chị": 2002,
      "2019": 2003,
      "online": 2004,
      "hơn_nữa": 2005,
      "selfie": 2006,
      "buổi": 2007,
      "dữ": 2008,
      "hỏng": 2009,
      "miếng": 2010,
      "ns": 2011,
      "out": 2012,
      "tý": 2013,
      "va": 2014,
      "đe": 2015,
      "##gạo": 2016,
      "##õi": 2017,
      "nhung": 2018,
      "ngón": 2019,
      "##_tế": 2020,
      "##_tiề": 2021,
      "##_tính": 2022,
      "giữ": 2023,
      "##c_s": 2024,
      "cao_cấp": 2025,
      "##_sản_": 2026,
      "đồng_tiề": 2027,
      "nhà_sản_": 2028,
      "##n_bát_": 2029,
      "tin_t": 2030,
      "ngoại_trừ": 2031,
      "khuyến_m": 2032,
      "đồng_tiền_bát_": 2033,
      "nhà_sản_xuất": 2034,
      "đồng_tiền_bát_gạo": 2035,
      "500": 2036,
      "bl": 2037,
      "cụ": 2038,
      "cạnh": 2039,
      "gái": 2040,
      "of": 2041,
      "rút": 2042,
      "sinh": 2043,
      "sạt": 2044,
