{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s{2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[😀-🙏🌀-🗿🚀-🛿🇠-🇿✂-➰Ⓜ-🉑🤦-🤷𐀀-􏿿‍♀-♂☀-⭕⏏⏩⌚〰️√]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[!\"\\#\\$%\\&'\\(\\)\\*\\+,\\-\\./:;<=>\\?@\\[\\\\\\]\\^`\\{\\|\\}\\~]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "WhitespaceSplit"
      }
    ]
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "SpecialToken": {
              "id": "<bos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 9
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "SpecialToken": {
              "id": "<bos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 1
            }
          }
        ],
        "special_tokens": {
          "<bos>": {
            "id": "<bos>",
            "ids": [
              2
            ],
            "tokens": [
              "<bos>"
            ]
          },
          "<eos>": {
            "id": "<eos>",
            "ids": [
              3
            ],
            "tokens": [
              "<eos>"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "°": 71,
      "×": 72,
      "à": 73,
      "á": 74,
      "â": 75,
      "ã": 76,
      "è": 77,
      "é": 78,
      "ê": 79,
      "ì": 80,
      "í": 81,
      "ò": 82,
      "ó": 83,
      "ô": 84,
      "õ": 85,
      "÷": 86,
      "ù": 87,
      "ú": 88,
      "ý": 89,
      "ă": 90,
      "ą": 91,
      "đ": 92,
      "ě": 93,
      "ĩ": 94,
      "ő": 95,
      "ũ": 96,
      "ū": 97,
      "ơ": 98,
      "ư": 99,
      "ǹ": 100,
      "̀": 101,
      "́": 102,
      "̉": 103,
      "̣": 104,
      "ạ": 105,
      "ả": 106,
      "ấ": 107,
      "ầ": 108,
      "ẩ": 109,
      "ẫ": 110,
      "ậ": 111,
      "ắ": 112,
      "ằ": 113,
      "ẳ": 114,
      "ẵ": 115,
      "ặ": 116,
      "ẹ": 117,
      "ẻ": 118,
      "ẽ": 119,
      "ế": 120,
      "ề": 121,
      "ể": 122,
      "ễ": 123,
      "ệ": 124,
      "ỉ": 125,
      "ị": 126,
      "ọ": 127,
      "ỏ": 128,
      "ố": 129,
      "ồ": 130,
      "ổ": 131,
      "ỗ": 132,
      "ộ": 133,
      "ớ": 134,
      "ờ": 135,
      "ở": 136,
      "ỡ": 137,
      "ợ": 138,
      "ụ": 139,
      "ủ": 140,
      "ứ": 141,
      "ừ": 142,
      "ử": 143,
      "ữ": 144,
      "ự": 145,
      "ỳ": 146,
      "ỵ": 147,
      "ỷ": 148,
      "ỹ": 149,
      "–": 150,
      "’": 151,
      "•": 152,
      "₫": 153,
      "∆": 154,
      "√": 155,
      "☆": 156,
      "☹": 157,
      "☺": 158,
      "♥": 159,
      "✋": 160,
      "✓": 161,
      "❤": 162,
      "⬆": 163,
      "⭐": 164,
      "。": 165,
      "冷": 166,
      "廊": 167,
      "掠": 168,
      "朗": 169,
      "樂": 170,
      "殺": 171,
      "浪": 172,
      "珞": 173,
      "盧": 174,
      "臘": 175,
      "若": 176,
      "藍": 177,
      "蠟": 178,
      "裸": 179,
      "襤": 180,
      "郎": 181,
      "": 182,
      "": 183,
      "": 184,
      "": 185,
      "": 186,
      "": 187,
      "": 188,
      "": 189,
      "": 190,
      "": 191,
      "": 192,
      "": 193,
      "": 194,
      "": 195,
      "": 196,
      "": 197,
      "": 198,
      "": 199,
      "": 200,
      "": 201,
      "": 202,
      "": 203,
      "": 204,
      "": 205,
      "": 206,
      "": 207,
      "": 208,
      "": 209,
      "": 210,
      "": 211,
      "": 212,
      "": 213,
      "": 214,
      "": 215,
      "": 216,
      "": 217,
      "": 218,
      "": 219,
      "": 220,
      "": 221,
      "": 222,
      "": 223,
      "": 224,
      "": 225,
      "": 226,
      "": 227,
      "": 228,
      "": 229,
      "": 230,
      "": 231,
      "": 232,
      "": 233,
      "": 234,
      "": 235,
      "": 236,
      "": 237,
      "": 238,
      "": 239,
      "": 240,
      "": 241,
      "": 242,
      "": 243,
      "": 244,
      "": 245,
      "️": 246,
      "￲": 247,
      "##5": 248,
      "##0": 249,
      "##ó": 250,
      "##g": 251,
      "##o": 252,
      "##à": 253,
      "##i": 254,
      "##_": 255,
      "##t": 256,
      "##r": 257,
      "##ờ": 258,
      "##h": 259,
      "##p": 260,
      "##ấ": 261,
      "##m": 262,
      "##ỗ": 263,
      "##ề": 264,
      "##ạ": 265,
      "##ầ": 266,
      "##n": 267,
      "##á": 268,
      "##ệ": 269,
      "##u": 270,
      "##ỏ": 271,
      "##l": 272,
      "##ò": 273,
      "##e": 274,
      "##b": 275,
      "##y": 276,
      "##ự": 277,
      "##ì": 278,
      "##k": 279,
      "##ắ": 280,
      "##j": 281,
      "##ể": 282,
      "##ộ": 283,
      "##ế": 284,
      "##ặ": 285,
      "##c": 286,
      "##ư": 287,
      "##v": 288,
      "##ậ": 289,
      "##ớ": 290,
      "##ị": 291,
      "##a": 292,
      "##ả": 293,
      "##ố": 294,
      "##f": 295,
      "##ù": 296,
      "##ừ": 297,
      "##d": 298,
      "##ê": 299,
      "##ô": 300,
      "##ụ": 301,
      "##w": 302,
      "##ễ": 303,
      "##í": 304,
      "##ứ": 305,
      "##ỉ": 306,
      "##ữ": 307,
      "##ơ": 308,
      "##s": 309,
      "##ý": 310,
      "##ū": 311,
      "##ọ": 312,
      "##â": 313,
      "##ẵ": 314,
      "##ử": 315,
      "##ẻ": 316,
      "##4": 317,
      "##ủ": 318,
      "##ở": 319,
      "##è": 320,
      "##ợ": 321,
      "##đ": 322,
      "##ã": 323,
      "##ú": 324,
      "##ằ": 325,
      "##é": 326,
      "##ĩ": 327,
      "##7": 328,
      "##q": 329,
      "##6": 330,
      "##2": 331,
      "##ă": 332,
      "##1": 333,
      "##3": 334,
      "##ũ": 335,
      "##9": 336,
      "##ẩ": 337,
      "##ą": 338,
      "##ồ": 339,
      "##ẳ": 340,
      "##x": 341,
      "##ổ": 342,
      "##ỡ": 343,
      "##ỹ": 344,
      "##z": 345,
      "##ẹ": 346,
      "##8": 347,
      "##ỷ": 348,
      "##ẽ": 349,
      "##ẫ": 350,
      "##õ": 351,
      "##ỵ": 352,
      "##́": 353,
      "##ỳ": 354,
      "##•": 355,
      "##ǹ": 356,
      "##ő": 357,
      "##ě": 358,
      "##̉": 359,
      "##ng": 360,
      "##nh": 361,
      "th": 362,
      "ch": 363,
      "nh": 364,
      "kh": 365,
      "##n_": 366,
      "##ình": 367,
      "##áy": 368,
      "máy": 369,
      "##ất": 370,
      "##ua": 371,
      "tr": 372,
      "##am": 373,
      "##in": 374,
      "ng": 375,
      "##ượ": 376,
      "pin": 377,
      "mua": 378,
      "##ới": 379,
      "thì": 380,
      "##ên": 381,
      "##_t": 382,
      "##ame": 383,
      "##iệ": 384,
      "rất": 385,
      "mà": 386,
      "gi": 387,
      "##ày": 388,
      "##ài": 389,
      "##ơi": 390,
      "là": 391,
      "##ông": 392,
      "như": 393,
      "có": 394,
      "ph": 395,
      "không": 396,
      "tố": 397,
      "nó": 398,
      "##ại": 399,
      "##ay": 400,
      "mình": 401,
      "##ùng": 402,
      "qu": 403,
      "##ch": 404,
      "##ược": 405,
      "##i_": 406,
      "##ấy": 407,
      "##iế": 408,
      "được": 409,
      "##âu": 410,
      "tốt": 411,
      "và": 412,
      "game": 413,
      "dùng": 414,
      "mới": 415,
      "sa": 416,
      "ok": 417,
      "chơi": 418,
      "ko": 419,
      "quá": 420,
      "##anh": 421,
      "##t_": 422,
      "##on": 423,
      "##ung": 424,
      "##iề": 425,
      "nhưng": 426,
      "##áng": 427,
      "##ẹp": 428,
      "bị": 429,
      "giá": 430,
      "đẹp": 431,
      "cá": 432,
      "cả": 433,
      "##ạc": 434,
      "này": 435,
      "mượ": 436,
      "##ần": 437,
      "tu": 438,
      "##ong": 439,
      "##hình": 440,
      "khá": 441,
      "##ầm": 442,
      "##ra": 443,
      "##ph": 444,
      "##_l": 445,
      "nhanh": 446,
      "##_d": 447,
      "##_v": 448,
      "sạc": 449,
      "cũ": 450,
      "##n_t": 451,
      "mượt": 452,
      "##m_": 453,
      "ngày": 454,
      "came": 455,
      "##ân": 456,
      "##_th": 457,
      "ổn": 458,
      "camera": 459,
      "chụ": 460,
      "##òn": 461,
      "cũng": 462,
      "chụp": 463,
      "còn": 464,
      "##ơn": 465,
      "thấy": 466,
      "lại": 467,
      "##ọi": 468,
      "##iên": 469,
      "##ỗi": 470,
      "##ật": 471,
      "xài": 472,
      "tầm": 473,
      "##ụng": 474,
      "trâu": 475,
      "##u_": 476,
      "##ời": 477,
      "##ao": 478,
      "cho": 479,
      "với": 480,
      "hơn": 481,
      "##n_hình": 482,
      "khi": 483,
      "màn_hình": 484,
      "##iều": 485,
      "về": 486,
      "##_dụng": 487,
      "##ồi": 488,
      "nên": 489,
      "##ản_": 490,
      "chỉ": 491,
      "##ướ": 492,
      "trong": 493,
      "##ẩm": 494,
      "##ân_": 495,
      "hơi": 496,
      "##úc": 497,
      "##ải": 498,
      "đc": 499,
      "##iệt": 500,
      "sản_": 501,
      "##phẩm": 502,
      "##_h": 503,
      "lỗi": 504,
      "sản_phẩm": 505,
      "##_đ": 506,
      "##iê": 507,
      "##gi": 508,
      "cảm_": 509,
      "tay": 510,
      "##ắt": 511,
      "tháng": 512,
      "##ân_v": 513,
      "##ôi": 514,
      "hình": 515,
      "đã": 516,
      "sử": 517,
      "##ết": 518,
      "ngh": 519,
      "##ân_viên": 520,
      "nhân_viên": 521,
      "rồi": 522,
      "để": 523,
      "hay": 524,
      "##ạy": 525,
      "lo": 526,
      "lúc": 527,
      "sao": 528,
      "củ": 529,
      "mọi": 530,
      "cái": 531,
      "con": 532,
      "##_nh": 533,
      "ra": 534,
      "nhiều": 535,
      "##àng": 536,
      "sử_dụng": 537,
      "sài": 538,
      "##c_": 539,
      "sau": 540,
      "##òng": 541,
      "##n_th": 542,
      "##ưa": 543,
      "##ẫn": 544,
      "tuy": 545,
      "##i_ch": 546,
      "phải": 547,
      "##ắm": 548,
      "##ận": 549,
      "##em": 550,
      "##iể": 551,
      "nhiệt": 552,
      "gì": 553,
      "hết": 554,
      "của": 555,
      "##uô": 556,
      "nói_ch": 557,
      "vẫn": 558,
      "##ứng": 559,
      "vân": 560,
      "nghe": 561,
      "##00": 562,
      "các": 563,
      "ngon": 564,
      "nói_chung": 565,
      "##_tình": 566,
      "nóng": 567,
      "nhiệt_tình": 568,
      "chưa": 569,
      "thứ": 570,
      "##ục": 571,
      "điệ": 572,
      "##oại": 573,
      "##ổi": 574,
      "lắm": 575,
      "##_c": 576,
      "##ếu": 577,
      "##ang": 578,
      "##uy": 579,
      "la": 580,
      "##nh_": 581,
      "loa": 582,
      "##iết": 583,
      "qua": 584,
      "##ọng": 585,
      "##ào": 586,
      "đầ": 587,
      "##iền": 588,
      "lâu": 589,
      "##ột": 590,
      "##ữa": 591,
      "mạ": 592,
      "##ậy": 593,
      "##uôn": 594,
      "tệ": 595,
      "##ạn": 596,
      "tuyệ": 597,
      "##uố": 598,
      "##_tr": 599,
      "##fi": 600,
      "luôn": 601,
      "lên": 602,
      "kho": 603,
      "##ắc": 604,
      "##án": 605,
      "cấ": 606,
      "tg": 607,
      "tiế": 608,
      "##ước": 609,
      "ảnh": 610,
      "ngư": 611,
      "lag": 612,
      "wi": 613,
      "##ượng": 614,
      "##iện": 615,
      "tgd": 616,
      "người": 617,
      "##ăng": 618,
      "khác": 619,
      "##n_thoại": 620,
      "điện_thoại": 621,
      "bả": 622,
      "xem": 623,
      "nói": 624,
      "10": 625,
      "liê": 626,
      "nữa": 627,
      "wifi": 628,
      "đề": 629,
      "##ỏi": 630,
      "tư": 631,
      "mấy": 632,
      "##ườ": 633,
      "lần": 634,
      "dc": 635,
      "##ụt": 636,
      "vào": 637,
      "ké": 638,
      "##ường": 639,
      "đều": 640,
      "đổi": 641,
      "##u_hình": 642,
      "cấu_hình": 643,
      "bạn": 644,
      "biết": 645,
      "##ập": 646,
      "##ích": 647,
      "hàng": 648,
      "##ét": 649,
      "##ừa": 650,
      "nào": 651,
      "tôi": 652,
      "đơ": 653,
      "##ộng": 654,
      "##ặt": 655,
      "sáng": 656,
      "từ": 657,
      "ma": 658,
      "đt": 659,
      "tuần": 660,
      "to": 661,
      "đế": 662,
      "##ạm": 663,
      "##áo": 664,
      "##iến": 665,
      "kém": 666,
      "##eo": 667,
      "em": 668,
      "##ực": 669,
      "##óng": 670,
      "thất": 671,
      "đến": 672,
      "##im": 673,
      "##ảng": 674,
      "##ác": 675,
      "tụt": 676,
      "vừa": 677,
      "hài": 678,
      "nhạy": 679,
      "chạy": 680,
      "vậy": 681,
      "##ub": 682,
      "##ai": 683,
      "thiế": 684,
      "##êm": 685,
      "trước": 686,
      "##_vọng": 687,
      "##n_đ": 688,
      "giật": 689,
      "##_lòng": 690,
      "cảm_ứng": 691,
      "##_vụ": 692,
      "hô": 693,
      "##t_v": 694,
      "ho": 695,
      "##ành": 696,
      "tgdd": 697,
      "thích": 698,
      "sam": 699,
      "hài_lòng": 700,
      "##pp": 701,
      "##ấn": 702,
      "##t_k": 703,
      "cam": 704,
      "tiền": 705,
      "##ây": 706,
      "##t_vời": 707,
      "tuyệt_vời": 708,
      "thất_vọng": 709,
      "cao": 710,
      "##ịnh": 711,
      "thôi": 712,
      "##iệm": 713,
      "##ướt": 714,
      "bắt": 715,
      "đá": 716,
      "so": 717,
      "tạm": 718,
      "##út": 719,
      "##qu": 720,
      "##năng": 721,
      "##al": 722,
      "nhất": 723,
      "##n_m": 724,
      "đi": 725,
      "##_lượng": 726,
      "liên_": 727,
      "gọi": 728,
      "mở": 729,
      "đang": 730,
      "vi": 731,
      "ứng": 732,
      "##iểm": 733,
      "chứ": 734,
      "vì": 735,
      "vs": 736,
      "sóng": 737,
      "tự": 738,
      "##m_th": 739,
      "##_m": 740,
      "trả": 741,
      "##ot": 742,
      "nét": 743,
      "lướt": 744,
      "##an": 745,
      "gần": 746,
      "một": 747,
      "yếu": 748,
      "##giá": 749,
      "thiết_k": 750,
      "thiết_kế": 751,
      "##oi": 752,
      "##sung": 753,
      "bảo": 754,
      "20": 755,
      "##_b": 756,
      "##ậm": 757,
      "##en": 758,
      "chê": 759,
      "sẽ": 760,
      "mất": 761,
      "##quân": 762,
      "hiệ": 763,
      "##_vấn": 764,
      "tư_vấn": 765,
      "liên_quân": 766,
      "##ut": 767,
      "ai": 768,
      "tắt": 769,
      "làm": 770,
      "samsung": 771,
      "##_ch": 772,
      "tiếng": 773,
      "##ấp": 774,
      "chậm": 775,
      "##t_m": 776,
      "##ợp": 777,
      "##i_đ": 778,
      "đầu": 779,
      "##ằng": 780,
      "##ơng": 781,
      "##ức": 782,
      "chất": 783,
      "##ồn": 784,
      "giờ": 785,
      "ứng_dụng": 786,
      "mạng": 787,
      "đáng": 788,
      "##ặc": 789,
      "##_s": 790,
      "##ngh": 791,
      "chán": 792,
      "ngo": 793,
      "##iệu": 794,
      "thế": 795,
      "đầy": 796,
      "##ản": 797,
      "##ững": 798,
      "nếu": 799,
      "đó": 800,
      "nhì": 801,
      "bình": 802,
      "##uồn": 803,
      "chi": 804,
      "những": 805,
      "##iểu": 806,
      "cập": 807,
      "tí": 808,
      "phục": 809,
      "do": 810,
      "##àn": 811,
      "cực": 812,
      "cứ": 813,
      "dòng": 814,
      "##one": 815,
      "đánh_": 816,
      "mong": 817,
      "độ": 818,
      "trên": 819,
      "mạnh": 820,
      "đánh_giá": 821,
      "màu": 822,
      "##ppo": 823,
      "mượt_m": 824,
      "ngoài": 825,
      "mượt_mà": 826,
      "bằng": 827,
      "##_nhật": 828,
      "oppo": 829,
      "##_thường": 830,
      "##uốn": 831,
      "##mi": 832,
      "chất_lượng": 833,
      "rõ": 834,
      "phục_vụ": 835,
      "##eb": 836,
      "##ặng": 837,
      "##inh": 838,
      "##iêu": 839,
      "cập_nhật": 840,
      "muốn": 841,
      "##át": 842,
      "##phone": 843,
      "đồ": 844,
      "##ối": 845,
      "##ầu": 846,
      "nha": 847,
      "tại": 848,
      "cầm": 849,
      "not": 850,
      "mỗi": 851,
      "##oo": 852,
      "##_gi": 853,
      "##uyên": 854,
      "re": 855,
      "##ực_": 856,
      "##out": 857,
      "##kh": 858,
      "nhận": 859,
      "cảm_th": 860,
      "##_cả": 861,
      "cảm_thấy": 862,
      "##_n": 863,
      "tới": 864,
      "##ống": 865,
      "tuột": 866,
      "##i_động": 867,
      "yout": 868,
      "##ương": 869,
      "bật": 870,
      "hã": 871,
      "iphone": 872,
      "sang": 873,
      "##ính": 874,
      "bình_thường": 875,
      "dễ": 876,
      "nhỏ": 877,
      "##t_n": 878,
      "##ube": 879,
      "lư": 880,
      "hôm": 881,
      "##ăm": 882,
      "bao": 883,
      "##ro": 884,
      "##et": 885,
      "mức": 886,
      "thua": 887,
      "nhẹ": 888,
      "giả": 889,
      "##ubg": 890,
      "##n_định": 891,
      "note": 892,
      "ổn_định": 893,
      "youtube": 894,
      "khỏi": 895,
      "thêm": 896,
      "##_thể": 897,
      "chip": 898,
      "##ar": 899,
      "##ọn": 900,
      "dù": 901,
      "đâu": 902,
      "trung": 903,
      "hỏi": 904,
      "nhìn": 905,
      "nhạc": 906,
      "khó": 907,
      "##nghiệm": 908,
      "##qua": 909,
      "siêu": 910,
      "##ái": 911,
      "##úng": 912,
      "khoảng": 913,
      "hôm_": 914,
      "sp": 915,
      "##biến": 916,
      "nguồn": 917,
      "thật": 918,
      "cảm_biến": 919,
      "##i_nghiệm": 920,
      "trải_nghiệm": 921,
      "pubg": 922,
      "##ận_": 923,
      "##t_s": 924,
      "đủ": 925,
      "##es": 926,
      "phim": 927,
      "11": 928,
      "bên": 929,
      "đêm": 930,
      "tất": 931,
      "thờ": 932,
      "##uống": 933,
      "##ấm": 934,
      "hãng": 935,
      "##ấu": 936,
      "mặt": 937,
      "##ac": 938,
      "nhé": 939,
      "vid": 940,
      "##lu": 941,
      "##000": 942,
      "tuyệt": 943,
      "ít": 944,
      "##_độ": 945,
      "video": 946,
      "vài": 947,
      "##ng_h": 948,
      "tối": 949,
      "##le": 950,
      "năm": 951,
      "rẻ": 952,
      "##i_h": 953,
      "đây": 954,
      "##_hành": 955,
      "##âm": 956,
      "xuống": 957,
      "bảo_hành": 958,
      "100": 959,
      "tho": 960,
      "##ịu": 961,
      "##alo": 962,
      "mi": 963,
      "xi": 964,
      "khoẻ": 965,
      "lấy": 966,
      "##ắc_": 967,
      "nhận_": 968,
      "nay": 969,
      "##ửa": 970,
      "màn": 971,
      "thời_": 972,
      "zalo": 973,
      "kế": 974,
      "điểm": 975,
      "##mar": 976,
      "mờ": 977,
      "##ảnh": 978,
      "hiệu_": 979,
      "12": 980,
      "cần": 981,
      "việ": 982,
      "bỏ": 983,
      "##ui": 984,
      "##ọc": 985,
      "##_lại": 986,
      "đúng": 987,
      "bản": 988,
      "30": 989,
      "fb": 990,
      "mặc": 991,
      "vô": 992,
      "cách": 993,
      "web": 994,
      "##aomi": 995,
      "xong": 996,
      "##ừng": 997,
      "##gian": 998,
      "lớ": 999,
      "lưng": 1000,
      "tất_cả": 1001,
      "thời_gian": 1002,
      "ủng_h": 1003,
      "##ội": 1004,
      "chắc": 1005,
      "ủng_hộ": 1006,
      "quay": 1007,
      "##mart": 1008,
      "xấu": 1009,
      "##_dù": 1010,
      "hiệu_năng": 1011,
      "ki": 1012,
      "theo": 1013,
      "phần": 1014,
      "##_hợp": 1015,
      "ram": 1016,
      "##_ph": 1017,
      "thậ": 1018,
      "phầ": 1019,
      "liên_t": 1020,
      "báo": 1021,
      "hợp": 1022,
      "nặng": 1023,
      "pro": 1024,
      "tác": 1025,
      "tai": 1026,
      "chu": 1027,
      "xiaomi": 1028,
      "liên_tục": 1029,
      "##re": 1030,
      "##ền": 1031,
      "số": 1032,
      "đa": 1033,
      "##_hàng": 1034,
      "##_nhiên": 1035,
      "bán": 1036,
      "gh": 1037,
      "hỗ": 1038,
      "triệu": 1039,
      "điều": 1040,
      "chế": 1041,
      "mặc_dù": 1042,
      "lớn": 1043,
      "##ợi": 1044,
      "thử": 1045,
      "an": 1046,
      "kiểu": 1047,
      "ưng": 1048,
      "##ắn": 1049,
      "##_lâu": 1050,
      "khoá": 1051,
      "cùng": 1052,
      "fac": 1053,
      "hao": 1054,
      "##u_đ": 1055,
      "##nhận": 1056,
      "cảm_nhận": 1057,
      "dt": 1058,
      "chiến": 1059,
      "##i_v": 1060,
      "##_trợ": 1061,
      "hỗ_trợ": 1062,
      "tình": 1063,
      "##ãi": 1064,
      "khuô": 1065,
      "##n_mặt": 1066,
      "khuôn_mặt": 1067,
      "sắc": 1068,
      "##me": 1069,
      "phí": 1070,
      "quảng": 1071,
      "cài": 1072,
      "##t_sự": 1073,
      "thật_sự": 1074,
      "##ạng": 1075,
      "đồng": 1076,
      "50": 1077,
      "##ỉnh": 1078,
      "nhà": 1079,
      "khuyên": 1080,
      "trừ": 1081,
      "mau": 1082,
      "gb": 1083,
      "hiện_t": 1084,
      "tác_vụ": 1085,
      "dung": 1086,
      "##i_l": 1087,
      "lâu_lâu": 1088,
      "tgdđ": 1089,
      "##àn_": 1090,
      "##_ảnh": 1091,
      "##ềm": 1092,
      "bấm": 1093,
      "sim": 1094,
      "##vo": 1095,
      "ngay": 1096,
      "max": 1097,
      "cực_": 1098,
      "như_v": 1099,
      "##u_c": 1100,
      "##_cáo": 1101,
      "cực_k": 1102,
      "xanh": 1103,
      "##dr": 1104,
      "hôm_qua": 1105,
      "chế_độ": 1106,
      "quảng_cáo": 1107,
      "đem": 1108,
      "##90": 1109,
      "khở": 1110,
      "##uất": 1111,
      "##phục": 1112,
      "giảm": 1113,
      "như_vậy": 1114,
      "##ạt": 1115,
      "có_thể": 1116,
      "vivo": 1117,
      "nv": 1118,
      "thông": 1119,
      "##t_đ": 1120,
      "nhận_d": 1121,
      "thường": 1122,
      "vsmart": 1123,
      "hiểu": 1124,
      "khắc_": 1125,
      "##u_cầu": 1126,
      "khắc_phục": 1127,
      "ss": 1128,
      "âm_th": 1129,
      "##êu": 1130,
      "âm_thanh": 1131,
      "15": 1132,
      "đừng": 1133,
      "##te": 1134,
      "##ựa": 1135,
      "oke": 1136,
      "đứng": 1137,
      "chiế": 1138,
      "hoặc": 1139,
      "##_giờ": 1140,
      "##lus": 1141,
      "ba": 1142,
      "ốp": 1143,
      "##ll": 1144,
      "phù": 1145,
      "##n_mềm": 1146,
      "phần_mềm": 1147,
      "ip": 1148,
      "plus": 1149,
      "##ấn_đ": 1150,
      "##uộ": 1151,
      "khởi_động": 1152,
      "vấn_đ": 1153,
      "xo": 1154,
      "##_ý": 1155,
      "thi": 1156,
      "chuy": 1157,
      "vấn_đề": 1158,
      "chí": 1159,
      "##droi": 1160,
      "bin": 1161,
      "đặ": 1162,
      "##óc": 1163,
      "##n_b": 1164,
      "##_tiền": 1165,
      "có_đ": 1166,
      "##t_nối": 1167,
      "kết_nối": 1168,
      "có_điều": 1169,
      "di_động": 1170,
      "##ảy": 1171,
      "chung": 1172,
      "androi": 1173,
      "chút": 1174,
      "bàn": 1175,
      "##biệt": 1176,
      "nhu_cầu": 1177,
      "##_lý": 1178,
      "##_k": 1179,
      "nhận_diện": 1180,
      "phù_hợp": 1181,
      "##i_m": 1182,
      "khách": 1183,
      "li": 1184,
      "hình_ảnh": 1185,
      "##c_biệt": 1186,
      "mang": 1187,
      "##ân_th": 1188,
      "##ủng": 1189,
      "thấp": 1190,
      "chiếc": 1191,
      "tiếc": 1192,
      "thế_gi": 1193,
      "tải": 1194,
      "##ps": 1195,
      "##_nào": 1196,
      "##t_nam": 1197,
      "việt_nam": 1198,
      "thế_giới": 1199,
      "##_x": 1200,
      "hố": 1201,
      "phân": 1202,
      "##ướng": 1203,
      "sd": 1204,
      "##_kh": 1205,
      "##ỏng": 1206,
      "##_chịu": 1207,
      "đò": 1208,
      "chọn": 1209,
      "khúc": 1210,
      "##_là": 1211,
      "red": 1212,
      "hai": 1213,
      "##ok": 1214,
      "##ạch": 1215,
      "cơ": 1216,
      "fi": 1217,
      "hd": 1218,
      "lu": 1219,
      "khó_chịu": 1220,
      "70": 1221,
      "công": 1222,
      "fu": 1223,
      "mk": 1224,
      "tặng": 1225,
      "vu": 1226,
      "chu_đ": 1227,
      "chu_đáo": 1228,
      "bộ": 1229,
      "dư": 1230,
      "goo": 1231,
      "tui": 1232,
      "##_nhận": 1233,
      "##c_năng": 1234,
      "chức_năng": 1235,
      "tính_": 1236,
      "đặc_biệt": 1237,
      "cuộ": 1238,
      "tin": 1239,
      "##ánh": 1240,
      "tính_năng": 1241,
      "ae": 1242,
      "app": 1243,
      "rè": 1244,
      "##ển": 1245,
      "##i_hận": 1246,
      "hối_hận": 1247,
      "bền": 1248,
      "##úi": 1249,
      "fps": 1250,
      "tes": 1251,
      "đọc": 1252,
      "cảm_ơn": 1253,
      "tuy_nhiên": 1254,
      "co": 1255,
      "chấp": 1256,
      "màng": 1257,
      "phút": 1258,
      "cảm": 1259,
      "##_trọng": 1260,
      "##ook": 1261,
      "redmi": 1262,
      "##ing": 1263,
      "mn": 1264,
      "đen": 1265,
      "chính": 1266,
      "##_ho": 1267,
      "##giác": 1268,
      "cảm_giác": 1269,
      "việt": 1270,
      "##íu": 1271,
      "##ởng": 1272,
      "nhảy": 1273,
      "làm_": 1274,
      "tương": 1275,
      "full": 1276,
      "ti": 1277,
      "##os": 1278,
      "##_tội": 1279,
      "thoả": 1280,
      "cực_kì": 1281,
      "5000": 1282,
      "dán": 1283,
      "lq": 1284,
      "xa": 1285,
      "##ebook": 1286,
      "hồi": 1287,
      "hiện": 1288,
      "xứng": 1289,
      "##oảng": 1290,
      "##20": 1291,
      "##_tra": 1292,
      "##iêng": 1293,
      "android": 1294,
      "sự": 1295,
      "##er": 1296,
      "giống": 1297,
      "sai": 1298,
      "##_động": 1299,
      "##_trạng": 1300,
      "##i_vẻ": 1301,
      "vui_vẻ": 1302,
      "dưới": 1303,
      "51": 1304,
      "bất": 1305,
      "ảo": 1306,
      "##mx": 1307,
      "##nay": 1308,
      "##_thoảng": 1309,
      "tiếp": 1310,
      "cuộc_": 1311,
      "coi": 1312,
      "##_ngh": 1313,
      "thu": 1314,
      "##_cấp": 1315,
      "real": 1316,
      "sang_trọng": 1317,
      "facebook": 1318,
      "tình_trạng": 1319,
      "xoá": 1320,
      "test": 1321,
      "buồn": 1322,
      "êm": 1323,
      "##gọi": 1324,
      "##ịch": 1325,
      "##ẳng": 1326,
      "thay": 1327,
      "nghĩ": 1328,
      "hiện_tượng": 1329,
      "chấp_nhận": 1330,
      "cửa": 1331,
      "hiể": 1332,
      "##ẩn": 1333,
      "giao": 1334,
      "cuộc_gọi": 1335,
      "bây": 1336,
      "mp": 1337,
      "chả": 1338,
      "##_nhiệm": 1339,
      "điện": 1340,
      "mỗi_tội": 1341,
      "dung_lượng": 1342,
      "chuyển": 1343,
      "realme": 1344,
      "kính": 1345,
      "mes": 1346,
      "đô": 1347,
      "##ắng": 1348,
      "##_định": 1349,
      "##_mà": 1350,
      "##_bản": 1351,
      "cơ_bản": 1352,
      "bt": 1353,
      "##ia": 1354,
      "##ớt": 1355,
      "mah": 1356,
      "##i_hỏi": 1357,
      "chíp": 1358,
      "khách_hàng": 1359,
      "đòi_hỏi": 1360,
      "##_tiên": 1361,
      "loạn": 1362,
      "đa_nhiệm": 1363,
      "##i_mái": 1364,
      "thoải_mái": 1365,
      "mộ": 1366,
      "tậ": 1367,
      "viền": 1368,
      "##ặp": 1369,
      "thân_th": 1370,
      "chờ": 1371,
      "dụng": 1372,
      "may": 1373,
      "nút": 1374,
      "xíu": 1375,
      "##ạo": 1376,
      "##n_thị": 1377,
      "tự_động": 1378,
      "kêu": 1379,
      "##ắp": 1380,
      "##u_h": 1381,
      "nổi": 1382,
      "on": 1383,
      "riêng": 1384,
      "ấm": 1385,
      "##óp": 1386,
      "##ap": 1387,
      "chỗ": 1388,
      "điện_m": 1389,
      "phím": 1390,
      "hiển_thị": 1391,
      "điện_máy": 1392,
      "ad": 1393,
      "anh_": 1394,
      "định": 1395,
      "##ảo": 1396,
      "##úp": 1397,
      "thoại": 1398,
      "chạm": 1399,
      "##n_tr": 1400,
      "đầu_tiên": 1401,
      "kinh_": 1402,
      "4000": 1403,
      "##óm": 1404,
      "##sắc": 1405,
      "##n_tâm": 1406,
      "toàn": 1407,
      "hôm_nay": 1408,
      "túi": 1409,
      "ăn": 1410,
      "chịu": 1411,
      "##n_l": 1412,
      "##_thương": 1413,
      "nhất_là": 1414,
      "dễ_thương": 1415,
      "gặp": 1416,
      "xin": 1417,
      "##ùi": 1418,
      "##ăn": 1419,
      "##xy": 1420,
      "nhỉ": 1421,
      "##phí": 1422,
      "kia": 1423,
      "cửa_hàng": 1424,
      "bàn_": 1425,
      "hộ": 1426,
      "##tt": 1427,
      "##ách": 1428,
      "##el": 1429,
      "##ve": 1430,
      "thỉnh": 1431,
      "phát": 1432,
      "##uốt": 1433,
      "##i_lầm": 1434,
      "viên": 1435,
      "xuất": 1436,
      "##ob": 1437,
      "##_r": 1438,
      "chiều": 1439,
      "##n_n": 1440,
      "màu_": 1441,
      "##_như": 1442,
      "hợp_lý": 1443,
      "bác": 1444,
      "âm": 1445,
      "thể": 1446,
      "##_bình": 1447,
      "bây_giờ": 1448,
      "màu_sắc": 1449,
      "cục": 1450,
      "chị": 1451,
      "nhựa": 1452,
      "cải": 1453,
      "##_đáng": 1454,
      "##nh_s": 1455,
      "mess": 1456,
      "thân_thiện": 1457,
      "kiểm": 1458,
      "nửa": 1459,
      "tóm": 1460,
      "##oot": 1461,
      "##we": 1462,
      "##xét": 1463,
      "##ổng": 1464,
      "thương": 1465,
      "chữ": 1466,
      "##okia": 1467,
      "60": 1468,
      "hệ": 1469,
      "rung": 1470,
      "đấy": 1471,
      "##ầy": 1472,
      "##nap": 1473,
      "ngoại": 1474,
      "giúp": 1475,
      "phẩm": 1476,
      "tối_": 1477,
      "thiếu": 1478,
      "##eno": 1479,
      "việc": 1480,
      "ưng_ý": 1481,
      "kiểm_tra": 1482,
      "phụ": 1483,
      "##_điểm": 1484,
      "##khủng": 1485,
      "face": 1486,
      "lun": 1487,
      "goog": 1488,
      "xứng_đáng": 1489,
      "kinh_khủng": 1490,
      "##ooth": 1491,
      "nokia": 1492,
      "##_ng": 1493,
      "##kk": 1494,
      "##at": 1495,
      "thao": 1496,
      "chỉnh": 1497,
      "trung_bình": 1498,
      "đồng_tiền": 1499,
      "##phím": 1500,
      "bàn_phím": 1501,
      "google": 1502,
      "xạc": 1503,
      "##ie": 1504,
      "##âng": 1505,
      "##ửi": 1506,
      "khuy": 1507,
      "##_tác": 1508,
      "sai_lầm": 1509,
      "201": 1510,
      "##_hoạ": 1511,
      "71": 1512,
      "gọn": 1513,
      "hua": 1514,
      "ms": 1515,
      "sung": 1516,
      "##ho": 1517,
      "thá": 1518,
      "thực_": 1519,
      "chẳng": 1520,
      "trang": 1521,
      "treo": 1522,
      "phản_": 1523,
      "không_thể": 1524,
      "##_nhớ": 1525,
      "đồ_hoạ": 1526,
      "ban_đ": 1527,
      "bộ_nhớ": 1528,
      "tận_t": 1529,
      "##wei": 1530,
      "13": 1531,
      "bù": 1532,
      "càng": 1533,
      "góc": 1534,
      "gửi": 1535,
      "nước": 1536,
      "set": 1537,
      "##_g": 1538,
      "##èm": 1539,
      "nhân": 1540,
      "##_thế": 1541,
      "##_đợi": 1542,
      "loại": 1543,
      "đánh": 1544,
      "##_sao": 1545,
      "thế_nào": 1546,
      "thỉnh_thoảng": 1547,
      "nt": 1548,
      "snap": 1549,
      "##ệt": 1550,
      "##sự": 1551,
      "##n_ch": 1552,
      "vàng": 1553,
      "##luet": 1554,
      "thực_sự": 1555,
      "tận_tình": 1556,
      "45": 1557,
      "bluet": 1558,
      "cắm": 1559,
      "rộng": 1560,
      "sản": 1561,
      "xử": 1562,
      "đợi": 1563,
      "##át_": 1564,
      "##ớm": 1565,
      "nhược": 1566,
      "trận": 1567,
      "thoát": 1568,
      "tương_đ": 1569,
      "cx": 1570,
      "cân_": 1571,
      "mẫ": 1572,
      "up": 1573,
      "##ám": 1574,
      "##_đặt": 1575,
      "thao_tác": 1576,
      "huawei": 1577,
      "hư": 1578,
      "##oy": 1579,
      "##ạnh": 1580,
      "##ẳn": 1581,
      "trắng": 1582,
      "##_lu": 1583,
      "##_dài": 1584,
      "tự_nhiên": 1585,
      "nhìu": 1586,
      "mong_đợi": 1587,
      "##ree": 1588,
      "cài_đặt": 1589,
      "##_khi": 1590,
      "duy": 1591,
      "hẳn": 1592,
      "kèm": 1593,
      "mắt": 1594,
      "mỏng": 1595,
      "yê": 1596,
      "##ting": 1597,
      "##ưởng": 1598,
      "chập": 1599,
      "chống": 1600,
      "##ượt": 1601,
      "##iệc": 1602,
      "có_khi": 1603,
      "##_việc": 1604,
      "##_trí": 1605,
      "hoạ": 1606,
      "tại_sao": 1607,
      "nhược_điểm": 1608,
      "16": 1609,
      "40": 1610,
      "90": 1611,
      "dự": 1612,
      "minh": 1613,
      "nâng": 1614,
      "ấy": 1615,
      "##nhắc": 1616,
      "trở": 1617,
      "như_thế": 1618,
      "phông": 1619,
      "tính": 1620,
      "hiện_tại": 1621,
      "bluetooth": 1622,
      "cân_nhắc": 1623,
      "bi": 1624,
      "bắ": 1625,
      "free": 1626,
      "kỹ": 1627,
      "lồi": 1628,
      "reno": 1629,
      "sướng": 1630,
      "sớm": 1631,
      "tiệ": 1632,
      "ông": 1633,
      "choi": 1634,
      "##_xuyên": 1635,
      "tóm_lại": 1636,
      "khuyế": 1637,
      "cal": 1638,
      "lựa": 1639,
      "sợ": 1640,
      "vạch": 1641,
      "we": 1642,
      "ấn": 1643,
      "##_ra": 1644,
      "##axy": 1645,
      "giới": 1646,
      "##_hiệu": 1647,
      "bao_giờ": 1648,
      "nhận_xét": 1649,
      "chuẩn": 1650,
      "ghê": 1651,
      "thường_xuyên": 1652,
      "48": 1653,
      "bé": 1654,
      "gal": 1655,
      "hề": 1656,
      "nản": 1657,
      "đặt": 1658,
      "##p_": 1659,
      "##ưng": 1660,
      "trc": 1661,
      "sửa": 1662,
      "call": 1663,
      "bu": 1664,
      "joy": 1665,
      "kg": 1666,
      "lắc": 1667,
      "tì": 1668,
      "ta": 1669,
      "##ện": 1670,
      "##eng": 1671,
      "##sao": 1672,
      "thời": 1673,
      "chủ": 1674,
      "nho": 1675,
      "ngang": 1676,
      "giải": 1677,
      "phê": 1678,
      "##ân_gi": 1679,
      "từng": 1680,
      "hoà": 1681,
      "##_chờ": 1682,
      "miui": 1683,
      "##t_động": 1684,
      "túi_tiền": 1685,
      "hoạt_động": 1686,
      "galaxy": 1687,
      "##ân_giải": 1688,
      "anh": 1689,
      "dài": 1690,
      "họ": 1691,
      "đối": 1692,
      "nhớ": 1693,
      "tốc": 1694,
      "tiết_k": 1695,
      "lưu": 1696,
      "làm_sao": 1697,
      "thương_hiệu": 1698,
      "setting": 1699,
      "tiết_kiệm": 1700,
      "64": 1701,
      "hi": 1702,
      "hướng": 1703,
      "lỗ": 1704,
      "sho": 1705,
      "văng": 1706,
      "thui": 1707,
      "nhắn": 1708,
      "##n_c": 1709,
      "##u_m": 1710,
      "##_mắt": 1711,
      "##_số": 1712,
      "18": 1713,
      "32": 1714,
      "cường": 1715,
      "dk": 1716,
      "dịch": 1717,
      "ios": 1718,
      "lời": 1719,
      "vọng": 1720,
      "đmx": 1721,
      "##_y": 1722,
      "##hồi": 1723,
      "##ưỡ": 1724,
      "khủng": 1725,
      "##ine": 1726,
      "tốn": 1727,
      "quy": 1728,
      "##i_kh": 1729,
      "nhưng_mà": 1730,
      "tuỳ": 1731,
      "##_cùng": 1732,
      "2020": 1733,
      "vô_cùng": 1734,
      "##n_bản": 1735,
      "phản_hồi": 1736,
      "chập_chờ": 1737,
      "chập_chờn": 1738,
      "bực_": 1739,
      "rưỡ": 1740,
      "tâm": 1741,
      "##ắn_t": 1742,
      "##ứt": 1743,
      "##xuất": 1744,
      "chs": 1745,
      "nhắn_t": 1746,
      "giá_cả": 1747,
      "##_bò": 1748,
      "##_chọn": 1749,
      "cực_kỳ": 1750,
      "hộp": 1751,
      "##obi": 1752,
      "tương_đối": 1753,
      "lựa_chọn": 1754,
      "tốc_độ": 1755,
      "rưỡi": 1756,
      "nhắn_tin": 1757,
      "19": 1758,
      "mát": 1759,
      "mãi": 1760,
      "tận": 1761,
      "yêu": 1762,
      "ý_định": 1763,
      "##up": 1764,
      "thị": 1765,
      "##_tay": 1766,
      "##_lí": 1767,
      "##_lực": 1768,
      "##_diện": 1769,
      "củng": 1770,
      "onl": 1771,
      "tối_ư": 1772,
      "nhoè": 1773,
      "shop": 1774,
      "rớt": 1775,
      "vin": 1776,
      "xe": 1777,
      "đỉnh": 1778,
      "##om": 1779,
      "##hi": 1780,
      "##ịn": 1781,
      "##_thu": 1782,
      "trâu_bò": 1783,
      "lâu_dài": 1784,
      "hoài": 1785,
      "độ_ph": 1786,
      "nhau": 1787,
      "giảm_": 1788,
      "mic": 1789,
      "chuông": 1790,
      "đôi_kh": 1791,
      "anh_em": 1792,
      "đôi_khi": 1793,
      "cùi": 1794,
      "lung": 1795,
      "sống": 1796,
      "vỡ": 1797,
      "##ốc": 1798,
      "##zz": 1799,
      "thẻ": 1800,
      "trầy": 1801,
      "hoi": 1802,
      "lite": 1803,
      "độ_phân_giải": 1804,
      "giảm_giá": 1805,
      "000": 1806,
      "dmx": 1807,
      "hơ": 1808,
      "đè": 1809,
      "nguyên": 1810,
      "##_dáng": 1811,
      "##_thiện": 1812,
      "##i_độ": 1813,
      "ngoài_ra": 1814,
      "mik": 1815,
      "cải_thiện": 1816,
      "thái_độ": 1817,
      "cường_lực": 1818,
      "14": 1819,
      "in": 1820,
      "kĩ": 1821,
      "đk": 1822,
      "ưu_đ": 1823,
      "##oc": 1824,
      "##mình": 1825,
      "##la": 1826,
      "##au": 1827,
      "##da": 1828,
      "##_vẻ": 1829,
      "với_lại": 1830,
      "đáp_": 1831,
      "##_mật": 1832,
      "bảo_mật": 1833,
      "128": 1834,
      "##_kiến": 1835,
      "##_góp": 1836,
      "yên_tâm": 1837,
      "đáp_ứng": 1838,
      "990": 1839,
      "fan": 1840,
      "kết": 1841,
      "mẹ": 1842,
      "ám": 1843,
      "##_giá": 1844,
      "##ít": 1845,
      "##ồng": 1846,
      "thực": 1847,
      "trợ": 1848,
      "có_vẻ": 1849,
      "##iếng": 1850,
      "##_thiệu": 1851,
      "##_báo": 1852,
      "##_sắc": 1853,
      "##_sánh": 1854,
      "quay_ph": 1855,
      "thông_báo": 1856,
      "giao_diện": 1857,
      "ban_đầu": 1858,
      "4500": 1859,
      "nâng_cấp": 1860,
      "giới_thiệu": 1861,
      "##obile": 1862,
      "quay_phim": 1863,
      "di": 1864,
      "rơi": 1865,
      "vn": 1866,
      "wa": 1867,
      "đắt": 1868,
      "đập": 1869,
      "##ón": 1870,
      "##ât": 1871,
      "##_tung": 1872,
      "gia": 1873,
      "phiê": 1874,
      "##iều_h": 1875,
      "##uyện": 1876,
      "##_trời": 1877,
      "tưởng": 1878,
      "thế_n": 1879,
      "nhìn_ch": 1880,
      "xử_lý": 1881,
      "chủ_y": 1882,
      "phiên_bản": 1883,
      "thế_này": 1884,
      "nhìn_chung": 1885,
      "chủ_yếu": 1886,
      "dành": 1887,
      "hz": 1888,
      "sel": 1889,
      "vui": 1890,
      "ý_kiến": 1891,
      "##_qua": 1892,
      "##áp": 1893,
      "##set": 1894,
      "nhập": 1895,
      "ngầm": 1896,
      "sac": 1897,
      "nghiệm": 1898,
      "##c_ch": 1899,
      "good": 1900,
      "bực_mình": 1901,
      "selfi": 1902,
      "25": 1903,
      "24": 1904,
      "cuố": 1905,
      "hạ": 1906,
      "kể": 1907,
      "lượng": 1908,
      "vuốt": 1909,
      "đường": 1910,
      "ơi": 1911,
      "##ói": 1912,
      "##ug": 1913,
      "##lay": 1914,
      "##quố": 1915,
      "thanh": 1916,
      "quả": 1917,
      "quần": 1918,
      "##_thành": 1919,
      "##_hiện": 1920,
      "khoản": 1921,
      "trả_góp": 1922,
      "hãy": 1923,
      "##t_số": 1924,
      "##i_lúc": 1925,
      "đôi_lúc": 1926,
      "một_số": 1927,
      "tối_ưu": 1928,
      "ưu_điểm": 1929,
      "##date": 1930,
      "##iều_hành": 1931,
      "##quốc": 1932,
      "hở": 1933,
      "moi": 1934,
      "sụt": 1935,
      "sập": 1936,
      "wf": 1937,
      "đời": 1938,
      "động": 1939,
      "##ên_": 1940,
      "khả": 1941,
      "##_dẫn": 1942,
      "##u_nh": 1943,
      "##_điều_hành": 1944,
      "##_trừ": 1945,
      "cấu": 1946,
      "hoàn_": 1947,
      "ngon_l": 1948,
      "fire": 1949,
      "##_nghệ": 1950,
      "ntn": 1951,
      "update": 1952,
      "wed": 1953,
      "tìm": 1954,
      "##enger": 1955,
      "dịch_vụ": 1956,
      "ngon_lành": 1957,
      "ac": 1958,
      "bổ": 1959,
      "bực": 1960,
      "dở": 1961,
      "lác": 1962,
      "nền": 1963,
      "vời": 1964,
      "vãi": 1965,
      "ánh_s": 1966,
      "đố": 1967,
      "ức_ch": 1968,
      "##hảo": 1969,
      "##ựng": 1970,
      "##di": 1971,
      "##ợt": 1972,
      "thành": 1973,
      "che": 1974,
      "chai": 1975,
      "nhấn": 1976,
      "load": 1977,
      "live": 1978,
      "công_nghệ": 1979,
      "hệ_điều_hành": 1980,
      "mẫu_m": 1981,
      "##_luận": 1982,
      "giải_trí": 1983,
      "lung_tung": 1984,
      "hoàn_hảo": 1985,
      "ánh_sáng": 1986,
      "ức_chế": 1987,
      "mẫu_mã": 1988,
      "66": 1989,
      "80": 1990,
      "bố": 1991,
      "biến": 1992,
      "hk": 1993,
      "tăng": 1994,
      "tổng": 1995,
      "vụ": 1996,
      "xịn": 1997,
      "##_quốc": 1998,
      "##ịp": 1999,
      "chân_th": 2000,
      "##_tiện": 2001,
      "##chị": 2002,
      "##iển": 2003,
      "xem_lại": 2004,
      "##ime": 2005,
      "##_sản_": 2006,
      "bình_luận": 2007,
      "kiểu_dáng": 2008,
      "một_": 2009,
      "anh_chị": 2010,
      "##n_nữa": 2011,
      "2019": 2012,
      "online": 2013,
      "hơn_nữa": 2014,
      "selfie": 2015,
      "dữ": 2016,
      "hỏng": 2017,
      "miếng": 2018,
      "ns": 2019,
      "out": 2020,
      "tý": 2021,
      "va": 2022,
      "đe": 2023,
      "##gạo": 2024,
      "##õi": 2025,
      "the": 2026,
      "nhung": 2027,
      "ngón": 2028,
      "##_tế": 2029,
      "##_tiề": 2030,
      "##_tính": 2031,
      "giữ": 2032,
      "##c_s": 2033,
      "cao_cấp": 2034,
      "đồng_tiề": 2035,
      "nhà_sản_": 2036,
      "##n_bát_": 2037,
      "tin_t": 2038,
      "ngoại_trừ": 2039,
      "khuyến_m": 2040,
      "buổi": 2041,
      "đồng_tiền_bát_": 2042,
      "nhà_sản_xuất": 2043,
      "đồng_tiền_bát_gạo": 2044,
      "500": 2045,
      "cụ": 2046,
      "cạnh": 2047,
      "gái": 2048,
      "mobile": 2049,
      "of": 2050,
      "rút": 2051,
      "sinh": 2052,
      "sạt": 2053,
      "tiết": 2054,
      "xước": 2055,
      "##ive": 2056,
      "##ốt": 2057,
      "##ùm": 2058,
      "##quy": 2059,
      "chă": 2060,
      "chấm": 2061,
      "chắc_": 2062,
      "khu": 2063,
      "giây": 2064,
      "##chắn": 2065,
      "giá_như": 2066,
      "##_liệu": 2067,
      "##_thời": 2068,
      "##_càng": 2069,
      "rõ_r": 2070,
      "##oom": 2071,
      "reset": 2072,
      "apple": 2073,
      "##n_trọng": 2074,
      "##tttt": 2075,
      "xuất_sắc": 2076,
      "như_thế_nào": 2077,
      "##_thuật": 2078,
      "đèn": 2079,
      "chắc_chắn": 2080,
      "35": 2081,
      "720": 2082,
      "91": 2083,
      "99": 2084,
      "am": 2085,
      "bữa": 2086,
      "bóng": 2087,
      "lý": 2088,
      "lổi": 2089,
      "nam": 2090,
      "noi": 2091,
      "##ii": 2092,
      "nhạt": 2093,
      "khựng": 2094,
      "##iều_": 2095,
      "##m_s": 2096,
      "##ản_l": 2097,
      "thích_hợp": 2098,
      "##led": 2099,
      "công_việc": 2100,
      "bất_tiện": 2101,
      "messenger": 2102,
      "khuyến_mãi": 2103,
      "lòng": 2104,
      "no": 2105,
      "nữ": 2106,
      "suy": 2107,
      "xinh": 2108,
      "##ee": 2109,
      "##ùa": 2110,
      "khung": 2111,
      "ngắt": 2112,
      "nguy": 2113,
      "##_tiết": 2114,
      "nhưg": 2115,
      "phả": 2116,
      "quản_l": 2117,
      "##i_âm": 2118,
      "##t_nh": 2119,
      "chục": 2120,
      "##_hưởng": 2121,
      "##_trình": 2122,
      "kép": 2123,
      "giải_": 2124,
      "trung_quốc": 2125,
      "hợp_lí": 2126,
      "thông_số": 2127,
      "thi_thoảng": 2128,
      "##_nghĩ": 2129,
      "âm_lượng": 2130,
      "##u_như": 2131,
      "85": 2132,
      "câu": 2133,
      "dày": 2134,
      "hy": 2135,
      "kinh": 2136,
      "pr": 2137,
      "rùi": 2138,
      "đưa": 2139,
      "đợt": 2140,
      "điều_": 2141,
      "##gon": 2142,
      "##_hình": 2143,
      "##_năng": 2144,
      "##ết_đ": 2145,
      "##dra": 2146,
      "##ss": 2147,
      "nhi": 2148,
      "nhậy": 2149,
      "trưa": 2150,
      "quà": 2151,
      "quen": 2152,
      "##t_h": 2153,
      "##_do": 2154,
      "hình_như": 2155,
      "##_nhân": 2156,
      "##n_thiện": 2157,
      "##_cái": 2158,
      "ảnh_hưởng": 2159,
      "chi_tiết": 2160,
      "ghi_âm": 2161,
      "##i_với": 2162,
      "##_kiện": 2163,
      "bth": 2164,
      "hoàn_thiện": 2165,
      "quyết_đ": 2166,
      "đối_với": 2167,
      "##dragon": 2168,
      "quyết_định": 2169,
      "98": 2170,
      "ak": 2171,
      "bl": 2172,
      "da": 2173,
      "hu": 2174,
      "nổ": 2175,
      "nắm": 2176,
      "năng": 2177,
      "se": 2178,
      "tết": 2179,
      "tiện": 2180,
      "vá": 2181,
      "vỏ": 2182,
      "##mẽ": 2183,
      "##nàn": 2184,
      "##uoc": 2185,
      "than": 2186,
      "máy_ảnh": 2187,
      "trời": 2188,
      "nge": 2189,
      "##_tục": 2190,
      "mà_c": 2191,
      "phàn_": 2192,
      "##chút": 2193,
      "##m_ch": 2194,
      "##_công": 2195,
      "##nh_mẽ": 2196,
      "mạnh_mẽ": 2197,
      "so_sánh": 2198,
      "làm_việc": 2199,
      "##_phòng": 2200,
      "##t_đầu": 2201,
      "fix": 2202,
      "phụ_kiện": 2203,
      "dự_phòng": 2204,
      "bắt_đầu": 2205,
      "một_chút": 2206,
      "suy_nghĩ": 2207,
