{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s{2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[😀-🙏🌀-🗿🚀-🛿🇠-🇿✂-➰Ⓜ-🉑🤦-🤷𐀀-􏿿‍♀-♂☀-⭕⏏⏩⌚〰️√]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[!\"\\#\\$%\\&'\\(\\)\\*\\+,\\-\\./:;<=>\\?@\\[\\\\\\]\\^`\\{\\|\\}\\~]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "WhitespaceSplit"
      }
    ]
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "SpecialToken": {
              "id": "<bos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 9
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "SpecialToken": {
              "id": "<bos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<eos>",
              "type_id": 1
            }
          }
        ],
        "special_tokens": {
          "<bos>": {
            "id": "<bos>",
            "ids": [
              2
            ],
            "tokens": [
              "<bos>"
            ]
          },
          "<eos>": {
            "id": "<eos>",
            "ids": [
              3
            ],
            "tokens": [
              "<eos>"
            ]
          }
        }
      }
    ]
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      ".": 4,
      ",": 5,
      "máy": 6,
      "pin": 7,
      "mua": 8,
      "thì": 9,
      "rất": 10,
      "là": 11,
      "không": 12,
      "có": 13,
      "mình": 14,
      "được": 15,
      "tốt": 16,
      "dùng": 17,
      "game": 18,
      "mới": 19,
      "chơi": 20,
      "ko": 21,
      "1": 22,
      "quá": 23,
      "ok": 24,
      "bị": 25,
      "nhưng": 26,
      "đẹp": 27,
      "này": 28,
      "giá": 29,
      "và": 30,
      "mà": 31,
      "nhanh": 32,
      "sạc": 33,
      "mượt": 34,
      "k": 35,
      "ổn": 36,
      "ngày": 37,
      "2": 38,
      "camera": 39,
      "cũng": 40,
      "chụp": 41,
      "còn": 42,
      "thấy": 43,
      "lại": 44,
      "xài": 45,
      "tầm": 46,
      "trâu": 47,
      "hơn": 48,
      "với": 49,
      "màn_hình": 50,
      "khi": 51,
      "về": 52,
      "nên": 53,
      "cho": 54,
      "3": 55,
      "trong": 56,
      "hơi": 57,
      "đc": 58,
      "chỉ": 59,
      "khá": 60,
      "sản_phẩm": 61,
      "như": 62,
      "lỗi": 63,
      "tháng": 64,
      "đã": 65,
      "tay": 66,
      "nhân_viên": 67,
      "rồi": 68,
      "4": 69,
      "sao": 70,
      "hay": 71,
      "lúc": 72,
      "cái": 73,
      "mọi": 74,
      "để": 75,
      "con": 76,
      "nhiều": 77,
      "5": 78,
      "sử_dụng": 79,
      "sài": 80,
      "%": 81,
      "sau": 82,
      "phải": 83,
      "ra": 84,
      "gì": 85,
      "hết": 86,
      "của": 87,
      "hình": 88,
      "!": 89,
      "vẫn": 90,
      "vân": 91,
      "nghe": 92,
      "các": 93,
      "ngon": 94,
      "nói_chung": 95,
      "nhiệt_tình": 96,
      "nóng": 97,
      "chưa": 98,
      "lắm": 99,
      "thứ": 100,
      ")": 101,
      "loa": 102,
      "tệ": 103,
      "nó": 104,
      "luôn": 105,
      "lên": 106,
      "lag": 107,
      "khác": 108,
      "người": 109,
      "điện_thoại": 110,
      "ảnh": 111,
      "a": 112,
      "nói": 113,
      "nữa": 114,
      "wifi": 115,
      "mấy": 116,
      "10": 117,
      "lần": 118,
      "dc": 119,
      "xem": 120,
      "đều": 121,
      "ở": 122,
      "vào": 123,
      "cấu_hình": 124,
      "đổi": 125,
      "bạn": 126,
      "biết": 127,
      "g": 128,
      "hàng": 129,
      "tôi": 130,
      "nào": 131,
      "đơ": 132,
      "tuần": 133,
      "đt": 134,
      "cả": 135,
      "sáng": 136,
      "kém": 137,
      "đến": 138,
      "tụt": 139,
      "lâu": 140,
      "em": 141,
      "-": 142,
      "chạy": 143,
      "nhạy": 144,
      "giật": 145,
      "cảm_ứng": 146,
      "7": 147,
      "trước": 148,
      "tgdd": 149,
      "vậy": 150,
      "(": 151,
      "hài_lòng": 152,
      "từ": 153,
      "tiền": 154,
      "tuyệt_vời": 155,
      "thất_vọng": 156,
      "tr": 157,
      ":": 158,
      "ạ": 159,
      "qua": 160,
      "6": 161,
      "h": 162,
      "bắt": 163,
      "thôi": 164,
      "thích": 165,
      "vừa": 166,
      "gọi": 167,
      "cam": 168,
      "đang": 169,
      "s": 170,
      "8": 171,
      "cao": 172,
      "tạm": 173,
      "vì": 174,
      "nét": 175,
      "lướt": 176,
      "mở": 177,
      "gần": 178,
      "thiết_kế": 179,
      "yếu": 180,
      "đi": 181,
      "sóng": 182,
      "sẽ": 183,
      "tư_vấn": 184,
      "liên_quân": 185,
      "một": 186,
      "so": 187,
      "samsung": 188,
      "tắt": 189,
      "ai": 190,
      "chê": 191,
      "tiếng": 192,
      "to": 193,
      "chậm": 194,
      "mất": 195,
      "ứng_dụng": 196,
      "/": 197,
      "mạng": 198,
      "làm": 199,
      "giờ": 200,
      "chán": 201,
      "nếu": 202,
      "nhất": 203,
      "đó": 204,
      "đầy": 205,
      "cứ": 206,
      "dòng": 207,
      "trên": 208,
      "cực": 209,
      "mạnh": 210,
      "đánh_giá": 211,
      "?": 212,
      "những": 213,
      "chứ": 214,
      "đáng": 215,
      "do": 216,
      "mượt_mà": 217,
      "bằng": 218,
      "màu": 219,
      "chất_lượng": 220,
      "phục_vụ": 221,
      "cập_nhật": 222,
      "muốn": 223,
      "oppo": 224,
      "e": 225,
      "9": 226,
      "đầu": 227,
      "20": 228,
      "nhận": 229,
      "+": 230,
      "cảm_thấy": 231,
      "tuột": 232,
      "tới": 233,
      "vs": 234,
      "rõ": 235,
      "iphone": 236,
      "bình_thường": 237,
      "bật": 238,
      "hôm": 239,
      "cầm": 240,
      "nhỏ": 241,
      "note": 242,
      "ngoài": 243,
      "ổn_định": 244,
      "khỏi": 245,
      "youtube": 246,
      "thêm": 247,
      "mong": 248,
      "mức": 249,
      "đâu": 250,
      "hỏi": 251,
      "nhìn": 252,
      "thua": 253,
      "nhạc": 254,
      "chip": 255,
      "nguồn": 256,
      "cảm_biến": 257,
      "thật": 258,
      "trải_nghiệm": 259,
      "tại": 260,
      "độ": 261,
      "khoảng": 262,
      "phim": 263,
      "đủ": 264,
      "bên": 265,
      "nhẹ": 266,
      "pubg": 267,
      "đêm": 268,
      "hãng": 269,
      "nhé": 270,
      "11": 271,
      "j": 272,
      "siêu": 273,
      "tự": 274,
      "tuyệt": 275,
      "ít": 276,
      "mặt": 277,
      "tối": 278,
      "vài": 279,
      "dù": 280,
      "sp": 281,
      "năm": 282,
      "video": 283,
      "đây": 284,
      "bảo_hành": 285,
      "100": 286,
      "khoẻ": 287,
      "lấy": 288,
      "nha": 289,
      "rẻ": 290,
      "màn": 291,
      "xuống": 292,
      "điểm": 293,
      "nay": 294,
      "cần": 295,
      "zalo": 296,
      "p": 297,
      "bản": 298,
      "fb": 299,
      "mỗi": 300,
      "30": 301,
      "cách": 302,
      "lưng": 303,
      "thời_gian": 304,
      "tất_cả": 305,
      "web": 306,
      "xong": 307,
      "đúng": 308,
      "ủng_hộ": 309,
      "hiệu_năng": 310,
      "phần": 311,
      "xấu": 312,
      "ram": 313,
      "liên_tục": 314,
      "tai": 315,
      "xiaomi": 316,
      "mờ": 317,
      "pro": 318,
      "bán": 319,
      "triệu": 320,
      "mặc_dù": 321,
      "điều": 322,
      "báo": 323,
      "lớn": 324,
      "số": 325,
      "khoá": 326,
      "cùng": 327,
      "sang": 328,
      "theo": 329,
      "thử": 330,
      "cảm_nhận": 331,
      "bỏ": 332,
      "chiến": 333,
      "hỗ_trợ": 334,
      "chắc": 335,
      "hao": 336,
      "khuôn_mặt": 337,
      "nặng": 338,
      "sắc": 339,
      "thật_sự": 340,
      "dễ": 341,
      "khuyên": 342,
      "mau": 343,
      "trừ": 344,
      "dt": 345,
      "gb": 346,
      "tác_vụ": 347,
      "v": 348,
      "lâu_lâu": 349,
      "tgdđ": 350,
      "bao": 351,
      "bấm": 352,
      "ngay": 353,
      "r": 354,
      "sim": 355,
      "chế_độ": 356,
      "hôm_qua": 357,
      "quảng_cáo": 358,
      "đem": 359,
      "giảm": 360,
      "như_vậy": 361,
      "50": 362,
      "có_thể": 363,
      "xanh": 364,
      "max": 365,
      "vsmart": 366,
      "bảo": 367,
      "hiểu": 368,
      "khắc_phục": 369,
      "vivo": 370,
      "âm_thanh": 371,
      "đừng": 372,
      "hoặc": 373,
      "nv": 374,
      "đứng": 375,
      "phần_mềm": 376,
      "tí": 377,
      "ốp": 378,
      "khởi_động": 379,
      "plus": 380,
      "quay": 381,
      "vấn_đề": 382,
      "trả": 383,
      "bin": 384,
      "có_điều": 385,
      "kiểu": 386,
      "kết_nối": 387,
      "15": 388,
      "di_động": 389,
      "chung": 390,
      "chút": 391,
      "cũ": 392,
      "12": 393,
      "bàn": 394,
      "nhu_cầu": 395,
      "ss": 396,
      "nhận_diện": 397,
      "phù_hợp": 398,
      "ip": 399,
      "oke": 400,
      "hình_ảnh": 401,
      "chiếc": 402,
      "thấp": 403,
      "*": 404,
      "tiếc": 405,
      "thế_giới": 406,
      "tải": 407,
      "việt_nam": 408,
      "trung": 409,
      "phân": 410,
      "t": 411,
      "chọn": 412,
      "khúc": 413,
      "mang": 414,
      "khó_chịu": 415,
      "70": 416,
      "chu_đáo": 417,
      "m": 418,
      "mk": 419,
      "tặng": 420,
      "chức_năng": 421,
      "tui": 422,
      "đặc_biệt": 423,
      "sd": 424,
      "tuy": 425,
      "tính_năng": 426,
      "ae": 427,
      "hối_hận": 428,
      "tin": 429,
      "": 430,
      "bền": 431,
      "hd": 432,
      "rè": 433,
      "vô": 434,
      "cảm_ơn": 435,
      "fps": 436,
      "tuy_nhiên": 437,
      "đọc": 438,
      "màng": 439,
      "nhà": 440,
      "phút": 441,
      "redmi": 442,
      "cảm": 443,
      "cảm_giác": 444,
      "f": 445,
      "mn": 446,
      "đen": 447,
      "nhảy": 448,
      "thế": 449,
      "việt": 450,
      "chính": 451,
      "cực_kì": 452,
      "5000": 453,
      "dán": 454,
      "android": 455,
      "cài": 456,
      "hiện": 457,
      "dưới": 458,
      "giống": 459,
      "hồi": 460,
      "sai": 461,
      "vui_vẻ": 462,
      "khó": 463,
      "xa": 464,
      "ảo": 465,
      "51": 466,
      "coi": 467,
      "facebook": 468,
      "sang_trọng": 469,
      "test": 470,
      "tình_trạng": 471,
      "xoá": 472,
      "ưng": 473,
      "buồn": 474,
      "chấp_nhận": 475,
      "hiện_tượng": 476,
      "êm": 477,
      "cuộc_gọi": 478,
      "hai": 479,
      "chuyển": 480,
      "dung_lượng": 481,
      "full": 482,
      "realme": 483,
      "điện": 484,
      "cơ_bản": 485,
      "mỗi_tội": 486,
      "khách_hàng": 487,
      "kính": 488,
      "mah": 489,
      "nghĩ": 490,
      "đòi_hỏi": 491,
      "chíp": 492,
      "loạn": 493,
      "thoải_mái": 494,
      "y": 495,
      "đa_nhiệm": 496,
      "chả": 497,
      "mp": 498,
      "viền": 499,
      "dụng": 500,
      "nút": 501,
      "sự": 502,
      "thường": 503,
      "tự_động": 504,
      "xíu": 505,
      "c": 506,
      "chỗ": 507,
      "hiển_thị": 508,
      "kêu": 509,
      "lq": 510,
      "phím": 511,
      "điện_máy": 512,
      "ấm": 513,
      "chạm": 514,
      "đầu_tiên": 515,
      "4000": 516,
      "hôm_nay": 517,
      "nổi": 518,
      "sam": 519,
      "thoại": 520,
      "toàn": 521,
      "dễ_thương": 522,
      "nhất_là": 523,
      "riêng": 524,
      "chịu": 525,
      "chờ": 526,
      "cửa_hàng": 527,
      "gặp": 528,
      "nhỉ": 529,
      "xin": 530,
      "ăn": 531,
      "\"": 532,
      "kia": 533,
      "hợp_lý": 534,
      "viên": 535,
      "bác": 536,
      "bây_giờ": 537,
      "may": 538,
      "màu_sắc": 539,
      "0": 540,
      "cục": 541,
      "nhựa": 542,
      "thân_thiện": 543,
      "️": 544,
      "chữ": 545,
      "nửa": 546,
      "60": 547,
      "app": 548,
      "chiều": 549,
      "kiểm_tra": 550,
      "rung": 551,
      "thiếu": 552,
      "đấy": 553,
      "định": 554,
      "ưng_ý": 555,
      "face": 556,
      "giúp": 557,
      "kinh_khủng": 558,
      "phẩm": 559,
      "việc": 560,
      "xứng_đáng": 561,
      "bàn_phím": 562,
      "chỉnh": 563,
      "nokia": 564,
      "sử": 565,
      "thi": 566,
      "trung_bình": 567,
      "đồng_tiền": 568,
      "google": 569,
      "lo": 570,
      "lun": 571,
      "sai_lầm": 572,
      "xạc": 573,
      "chị": 574,
      "gọn": 575,
      "không_thể": 576,
      "treo": 577,
      "đồ_hoạ": 578,
      "ad": 579,
      "góc": 580,
      "gửi": 581,
      "hợp": 582,
      "ms": 583,
      "ng": 584,
      "sung": 585,
      "thay": 586,
      "thế_nào": 587,
      "thỉnh_thoảng": 588,
      "nhân": 589,
      "thực_sự": 590,
      "tận_tình": 591,
      "cắm": 592,
      "củ": 593,
      "loại": 594,
      "nhiệt": 595,
      "nước": 596,
      "sản": 597,
      "thoát": 598,
      "trận": 599,
      "đánh": 600,
      "đợi": 601,
      "chẳng": 602,
      "cx": 603,
      "huawei": 604,
      "rộng": 605,
      "thao_tác": 606,
      "tình": 607,
      "cài_đặt": 608,
      "mong_đợi": 609,
      "nhìu": 610,
      "phát": 611,
      "tự_nhiên": 612,
      "bt": 613,
      "chống": 614,
      "có_khi": 615,
      "hẳn": 616,
      "kèm": 617,
      "mắt": 618,
      "nhược_điểm": 619,
      "thể": 620,
      "tại_sao": 621,
      "vàng": 622,
      "90": 623,
      "bluetooth": 624,
      "cân_nhắc": 625,
      "dung": 626,
      "hiện_tại": 627,
      "mỏng": 628,
      "à": 629,
      "ấy": 630,
      "lồi": 631,
      "reno": 632,
      "sướng": 633,
      "sớm": 634,
      "tóm_lại": 635,
      "bao_giờ": 636,
      "bù": 637,
      "choi": 638,
      "chuẩn": 639,
      "chất": 640,
      "càng": 641,
      "minh": 642,
      "nhận_xét": 643,
      "sợ": 644,
      "thường_xuyên": 645,
      "trắng": 646,
      "tính": 647,
      "vạch": 648,
      "ấn": 649,
      "ứng": 650,
      "kh": 651,
      "trc": 652,
      "x": 653,
      "đặt": 654,
      "": 655,
      "13": 656,
      "bé": 657,
      "bộ_nhớ": 658,
      "call": 659,
      "hoạt_động": 660,
      "hề": 661,
      "joy": 662,
      "kg": 663,
      "lắc": 664,
      "miui": 665,
      "nản": 666,
      "phí": 667,
      "túi_tiền": 668,
      "từng": 669,
      "ông": 670,
      "ghê": 671,
      "làm_sao": 672,
      "nhớ": 673,
      "phông": 674,
      "thương_hiệu": 675,
      "tiếp": 676,
      "tiết_kiệm": 677,
      "71": 678,
      "galaxy": 679,
      "nhắn": 680,
      "phê": 681,
      "văng": 682,
      "16": 683,
      "2020": 684,
      "64": 685,
      "anh": 686,
      "chập_chờn": 687,
      "ios": 688,
      "lời": 689,
      "nhưng_mà": 690,
      "phản_hồi": 691,
      "tốn": 692,
      "vô_cùng": 693,
      "vọng": 694,
      "đmx": 695,
      "chs": 696,
      "cực_kỳ": 697,
      "dk": 698,
      "giá_cả": 699,
      "hư": 700,
      "hộp": 701,
      "lựa_chọn": 702,
      "nhắn_tin": 703,
      "rưỡi": 704,
      "thui": 705,
      "tương_đối": 706,
      "tốc_độ": 707,
      "19": 708,
      "củng": 709,
      "mãi": 710,
      "nhoè": 711,
      "setting": 712,
      "tuỳ": 713,
      "tận": 714,
      "w": 715,
      "yêu": 716,
      "ý": 717,
      "ý_định": 718,
      "40": 719,
      "anh_em": 720,
      "chuông": 721,
      "lâu_dài": 722,
      "nhau": 723,
      "rớt": 724,
      "shop": 725,
      "thu": 726,
      "trâu_bò": 727,
      "tâm": 728,
      "đôi_khi": 729,
      "32": 730,
      "48": 731,
      "cùi": 732,
      "giảm_giá": 733,
      "hoi": 734,
      "lite": 735,
      "mát": 736,
      "thẻ": 737,
      "độ_phân_giải": 738,
      "000": 739,
      "cường_lực": 740,
      "cải_thiện": 741,
      "dmx": 742,
      "dài": 743,
      "hoài": 744,
      "khủng": 745,
      "mik": 746,
      "ngoài_ra": 747,
      "nguyên": 748,
      "thái_độ": 749,
      "thất": 750,
      "vỡ": 751,
      "âm": 752,
      ">": 753,
      "bảo_mật": 754,
      "giao": 755,
      "ma": 756,
      "sửa": 757,
      "với_lại": 758,
      "yên_tâm": 759,
      "đáp_ứng": 760,
      "4500": 761,
      "990": 762,
      "ban_đầu": 763,
      "có_vẻ": 764,
      "giao_diện": 765,
      "giới_thiệu": 766,
      "ngang": 767,
      "nâng_cấp": 768,
      "quay_phim": 769,
      "thông_báo": 770,
      "ám": 771,
      "đk": 772,
      "đỉnh": 773,
      "128": 774,
      "18": 775,
      "chi": 776,
      "chủ_yếu": 777,
      "fan": 778,
      "free": 779,
      "nhìn_chung": 780,
      "phiên_bản": 781,
      "thế_này": 782,
      "xử_lý": 783,
      "~": 784,
      "đắt": 785,
      "bực_mình": 786,
      "d": 787,
      "hz": 788,
      "nghiệm": 789,
      "ngầm": 790,
      "sac": 791,
      "ta": 792,
      "trở": 793,
      "ý_kiến": 794,
      "đối": 795,
      "殺": 796,
      "": 797,
      "=": 798,
      "ba": 799,
      "bộ": 800,
      "dành": 801,
      "hãy": 802,
      "khoản": 803,
      "một_số": 804,
      "quần": 805,
      "sống": 806,
      "trả_góp": 807,
      "tối_ưu": 808,
      "vuốt": 809,
      "wa": 810,
      "đôi_lúc": 811,
      "ưu_điểm": 812,
      "": 813,
      "14": 814,
      "dịch_vụ": 815,
      "fire": 816,
      "good": 817,
      "lượng": 818,
      "lỗ": 819,
      "moi": 820,
      "mẹ": 821,
      "ngon_lành": 822,
      "nhập": 823,
      "ntn": 824,
      "sập": 825,
      "sụt": 826,
      "update": 827,
      "wed": 828,
      "wf": 829,
      "á": 830,
      "đường": 831,
      "đồ": 832,
      "đời": 833,
      "ơi": 834,
      "♥": 835,
      "": 836,
      "_": 837,
      "bực": 838,
      "chai": 839,
      "công_nghệ": 840,
      "cấu": 841,
      "giải_trí": 842,
      "hoàn_hảo": 843,
      "hệ_điều_hành": 844,
      "hở": 845,
      "i": 846,
      "live": 847,
      "lung_tung": 848,
      "lác": 849,
      "mic": 850,
      "mẫu_mã": 851,
      "nhấn": 852,
      "nền": 853,
      "snap": 854,
      "trầy": 855,
      "tất": 856,
      "vn": 857,
      "ánh_sáng": 858,
      "đồng": 859,
      "ức_chế": 860,
      "": 861,
      "2019": 862,
      "80": 863,
      "^": 864,
      "biến": 865,
      "bình_luận": 866,
      "co": 867,
      "hk": 868,
      "hơn_nữa": 869,
      "kiểu_dáng": 870,
      "kết": 871,
      "kỹ": 872,
      "la": 873,
      "lưu": 874,
      "not": 875,
      "online": 876,
      "selfie": 877,
      "trợ": 878,
      "tìm": 879,
      "tư": 880,
      "tưởng": 881,
      "vãi": 882,
      "vời": 883,
      "xem_lại": 884,
      "xịn": 885,
      "24": 886,
      "buổi": 887,
      "cao_cấp": 888,
      "giữ": 889,
      "hỏng": 890,
      "kế": 891,
      "miếng": 892,
      "ngoại_trừ": 893,
      "ngón": 894,
      "nhà_sản_xuất": 895,
      "out": 896,
      "tý": 897,
      "vụ": 898,
      "đồng_tiền_bát_gạo": 899,
      "động": 900,
      "500": 901,
      "apple": 902,
      "bổ": 903,
      "che": 904,
      "chấm": 905,
      "chắc_chắn": 906,
      "cập": 907,
      "giá_như": 908,
      "giây": 909,
      "gái": 910,
      "khách": 911,
      "mobile": 912,
      "như_thế_nào": 913,
      "phụ": 914,
      "reset": 915,
      "rút": 916,
      "rơi": 917,
      "sạt": 918,
      "thời": 919,
      "tiết": 920,
      "xuất_sắc": 921,
      "xước": 922,
      "đèn": 923,
      "đập": 924,
      "720": 925,
      "91": 926,
      "androi": 927,
      "bất_tiện": 928,
      "công_việc": 929,
      "họ": 930,
      "khuyến_mãi": 931,
      "lổi": 932,
      "messenger": 933,
      "n": 934,
      "nhung": 935,
      "nhạt": 936,
      "thích_hợp": 937,
      "vui": 938,
      "chục": 939,
      "dở": 940,
      "hợp_lí": 941,
      "khựng": 942,
      "kép": 943,
      "load": 944,
      "lòng": 945,
      "mess": 946,
      "ngắt": 947,
      "nhưg": 948,
      "noi": 949,
      "nữ": 950,
      "thi_thoảng": 951,
      "thông_số": 952,
      "trung_quốc": 953,
      "tăng": 954,
      "âm_lượng": 955,
      "25": 956,
      "anh_chị": 957,
      "chi_tiết": 958,
      "cạnh": 959,
      "ghi_âm": 960,
      "hoàn_thiện": 961,
      "hình_như": 962,
      "khung": 963,
      "nhậy": 964,
      "ns": 965,
      "o": 966,
      "quen": 967,
      "quyết_định": 968,
      "quà": 969,
      "rùi": 970,
      "trưa": 971,
      "z": 972,
      "đưa": 973,
      "đối_với": 974,
      "đợt": 975,
      "ảnh_hưởng": 976,
      "❤": 977,
      "'": 978,
      "b": 979,
      "bắt_đầu": 980,
      "câu": 981,
      "dày": 982,
      "dự_phòng": 983,
      "fix": 984,
      "kĩ": 985,
      "làm_việc": 986,
      "mà_còn": 987,
      "máy_ảnh": 988,
      "mạnh_mẽ": 989,
      "một_chút": 990,
      "nge": 991,
      "nắm": 992,
      "phàn_nàn": 993,
      "phụ_kiện": 994,
      "phục": 995,
      "so_sánh": 996,
      "suy_nghĩ": 997,
      "thanh": 998,
      "tiện": 999,
      "trang": 1000,
      "trời": 1001,
      "vỏ": 1002,
      "xứng": 1003,
      "@": 1004,
      "bài": 1005,
      "ch": 1006,
      "chân": 1007,
      "chăm_sóc": 1008,
      "duy_nhất": 1009,
      "hướng_dẫn": 1010,
      "khiến": 1011,
      "khả_năng": 1012,
      "lỡ": 1013,
      "ngoại_hình": 1014,
      "năng": 1015,
      "quan_trọng": 1016,
      "tiếp_tục": 1017,
      "trải": 1018,
      "tết": 1019,
      "vá": 1020,
      "đòi": 1021,
      "đẹp_mắt": 1022,
      "đỡ": 1023,
      "21": 1024,
      "98": 1025,
      "99": 1026,
      "ak": 1027,
      "bóng": 1028,
      "bắn": 1029,
      "bắp": 1030,
      "bữa": 1031,
      "chup": 1032,
      "cỡ": 1033,
      "dính": 1034,
      "ghi": 1035,
      "hài": 1036,
      "hộ": 1037,
      "kể_cả": 1038,
      "mh": 1039,
      "mẫu": 1040,
      "như_thế": 1041,
      "những_ai": 1042,
      "nói_chuyện": 1043,
      "quản_lý": 1044,
      "rom": 1045,
      "snapdragon": 1046,
      "thegioididong": 1047,
      "túi": 1048,
      "tấm": 1049,
      "va": 1050,
      "vos": 1051,
      "xinh": 1052,
      "xoay": 1053,
      "xuất_hiện": 1054,
      "đ": 1055,
      "đeo": 1056,
      "31": 1057,
      ";": 1058,
      "amoled": 1059,
      "ban_đêm": 1060,
      "bao_nhiêu": 1061,
      "bắt_mắt": 1062,
      "cung": 1063,
      "dây": 1064,
      "giải_quyết": 1065,
      "hiệu": 1066,
      "hy_vọng": 1067,
      "hướng": 1068,
      "khen": 1069,
      "nt": 1070,
      "ra_mắt": 1071,
      "sau_này": 1072,
      "tên": 1073,
      "đáng_giá": 1074,
      "được_cái": 1075,
      "đầy_đủ": 1076,
      "ơn": 1077,
      "": 1078,
      "came": 1079,
      "chính_sách": 1080,
      "chương_trình": 1081,
      "cá_nhân": 1082,
      "cân": 1083,
      "dám": 1084,
      "dữ_liệu": 1085,
      "gõ": 1086,
      "hệ_thống": 1087,
      "mượn": 1088,
      "ngày_càng": 1089,
      "phía": 1090,
      "phần_cứng": 1091,
      "play": 1092,
      "quả": 1093,
      "rõ_ràng": 1094,
      "suốt": 1095,
      "tức": 1096,
      "tự_dưng": 1097,
      "vấn": 1098,
      "vậy_mà": 1099,
      "vặt": 1100,
      "zoom": 1101,
      "để_ý": 1102,
      "ấn_tượng": 1103,
      "<": 1104,
      "camara": 1105,
      "chế": 1106,
      "cuối": 1107,
      "cũg": 1108,
      "cầm_chắc": 1109,
      "giá_thành": 1110,
      "gây": 1111,
      "lai": 1112,
      "liền": 1113,
      "nơi": 1114,
      "phát_hiện": 1115,
      "phân_vân": 1116,
      "quét": 1117,
      "qá": 1118,
      "thay_đổi": 1119,
      "tin_tưởng": 1120,
      "vẻ": 1121,
      "đáng_kể": 1122,
      "đôi": 1123,
      "active": 1124,
      "bh": 1125,
      "bth": 1126,
      "bình": 1127,
      "chắc_tay": 1128,
      "cấp": 1129,
      "dừng": 1130,
      "ff": 1131,
      "hành": 1132,
      "hạ": 1133,
      "in": 1134,
      "kỹ_thuật": 1135,
      "lý": 1136,
      "lạ": 1137,
      "mướt": 1138,
      "nhah": 1139,
      "nhẹ_nhàng": 1140,
      "nhờ": 1141,
      "nè": 1142,
      "phone": 1143,
      "rỗ": 1144,
      "thiết": 1145,
      "thiết_bị": 1146,
      "thành": 1147,
      "thông_thường": 1148,
      "tiện_lợi": 1149,
      "trang_bị": 1150,
      "trả_lời": 1151,
      "tùm_lum": 1152,
      "up": 1153,
      "vòng": 1154,
      "xe": 1155,
      "xảy": 1156,
      "120": 1157,
      "3000": 1158,
      "bám": 1159,
      "bỏ_túi": 1160,
      "cong": 1161,
      "cụm": 1162,
      "di": 1163,
      "dấu_hiệu": 1164,
      "gi": 1165,
      "giữa": 1166,
      "hinh": 1167,
      "liên_quan": 1168,
      "lúc_nào": 1169,
      "mà_lại": 1170,
      "mỏi": 1171,
      "ngủ": 1172,
      "nhật": 1173,
      "of": 1174,
      "oki": 1175,
      "prime": 1176,
      "pupg": 1177,
      "smartphone": 1178,
      "thương": 1179,
      "thực_tế": 1180,
      "tràn": 1181,
      "trãi": 1182,
      "tựa": 1183,
      "ultra": 1184,
      "vin": 1185,
      "vẩn": 1186,
      "vừa_mới": 1187,
      "đồng_hồ": 1188,
      "": 1189,
      "": 1190,
      "": 1191,
      "17": 1192,
      "490": 1193,
      "660": 1194,
      "ban": 1195,
      "bụi": 1196,
      "chuyên_nghiệp": 1197,
      "chân_thành": 1198,
      "chảnh": 1199,
      "cày": 1200,
      "cám_ơn": 1201,
      "cổng": 1202,
      "dạo": 1203,
      "fi": 1204,
      "games": 1205,
      "gấp": 1206,
      "hay_là": 1207,
      "hi_vọng": 1208,
      "hihi": 1209,
      "home": 1210,
      "học": 1211,
      "iu": 1212,
      "khong": 1213,
      "khuyết_điểm": 1214,
      "lang": 1215,
      "liên": 1216,
      "liệu": 1217,
      "làm_ăn": 1218,
      "mái": 1219,
      "mã": 1220,
      "mùa": 1221,
      "mắc": 1222,
      "mới_đầu": 1223,
      "nam": 1224,
      "ngoài_trời": 1225,
      "ngồi": 1226,
      "nhiệm": 1227,
      "nhợt_nhạt": 1228,
      "quan_tâm": 1229,
      "rat": 1230,
      "rằng": 1231,
      "song": 1232,
      "sắp": 1233,
      "thông_tin": 1234,
      "tàu": 1235,
      "viết": 1236,
      "đung": 1237,
      "35": 1238,
      "855": 1239,
      "biệt": 1240,
      "bể": 1241,
      "bố": 1242,
      "chug": 1243,
      "chát": 1244,
      "cây": 1245,
      "cảnh": 1246,
      "cấn": 1247,
      "diện": 1248,
      "duy": 1249,
      "dấu": 1250,
      "exynos": 1251,
      "gg": 1252,
      "ghét": 1253,
      "gia": 1254,
      "hên": 1255,
      "hổ": 1256,
      "im": 1257,
      "kim_loại": 1258,
      "kịp": 1259,
      "lát": 1260,
      "mi": 1261,
      "mê": 1262,
      "ngại": 1263,
      "nhug": 1264,
      "nhầm": 1265,
      "nhận_dạng": 1266,
      "on": 1267,
      "phòng": 1268,
      "quá_trời": 1269,
      "sinh_viên": 1270,
      "sạch": 1271,
      "thời_điểm": 1272,
      "trái": 1273,
      "trường_hợp": 1274,
      "trống": 1275,
      "tuộc": 1276,
      "tạm_thời": 1277,
      "tả": 1278,
      "u": 1279,
      "vợ": 1280,
      "vừa_ý": 1281,
      "wi": 1282,
      "đa": 1283,
      "đông": 1284,
      "đăng": 1285,
      "đươc": 1286,
      "22": 1287,
      "23": 1288,
      "antutu": 1289,
      "bn": 1290,
      "bây": 1291,
      "cammera": 1292,
      "cuối_cùng": 1293,
      "có_lẽ": 1294,
      "cải_tiến": 1295,
      "cố": 1296,
      "cộng": 1297,
      "duty": 1298,
      "gắn": 1299,
      "hoàn_toàn": 1300,
      "hầu_như": 1301,
      "hồng": 1302,
      "kiếm": 1303,
      "lau": 1304,
      "lm": 1305,
      "lắp": 1306,
      "một_tí": 1307,
      "nghỉ": 1308,
      "ngã": 1309,
      "nhá": 1310,
      "nova": 1311,
      "này_nọ": 1312,
      "nắp": 1313,
      "phát_triển": 1314,
      "rỏ": 1315,
      "sẵn": 1316,
      "sở_hữu": 1317,
      "thang": 1318,
      "thiệt": 1319,
      "tháo": 1320,
      "thân": 1321,
      "thắc_mắc": 1322,
      "tiệm_cận": 1323,
      "tp": 1324,
      "trở_lại": 1325,
      "tung": 1326,
      "tối_đa": 1327,
      "vv": 1328,
      "vị_trí": 1329,
      "wep": 1330,
      "xai": 1331,
      "xử_lí": 1332,
      "đag": 1333,
      "đau": 1334,
      "điên": 1335,
      "đầm": 1336,
      "đồn": 1337,
      "": 1338,
      "27": 1339,
      "45": 1340,
      "76": 1341,
      "ah": 1342,
      "bit": 1343,
      "biết_mấy": 1344,
      "bút": 1345,
      "bớt": 1346,
      "chua": 1347,
      "chúc": 1348,
      "cmt": 1349,
      "da": 1350,
      "di_chuyển": 1351,
      "dậy": 1352,
      "gam": 1353,
      "gian": 1354,
      "già": 1355,
      "giựt": 1356,
      "góp": 1357,
      "gốc": 1358,
      "hok": 1359,
      "hút": 1360,
      "hạn_chế": 1361,
      "hụt": 1362,
      "lam": 1363,
      "lầm": 1364,
      "macro": 1365,
      "mờ_mờ": 1366,
      "nhan": 1367,
      "nhanh_chóng": 1368,
      "nhu": 1369,
      "phan": 1370,
      "phải_chăng": 1371,
      "phần_trăm": 1372,
      "pk": 1373,
      "review": 1374,
      "spen": 1375,
      "sát": 1376,
      "sâu": 1377,
      "sản_xuất": 1378,
      "thág": 1379,
      "thừa": 1380,
      "thực": 1381,
      "trieu": 1382,
      "tượng": 1383,
      "tội": 1384,
      "vien": 1385,
      "xem_xét": 1386,
      "xuất": 1387,
      "đo": 1388,
      "đành": 1389,
      "đề_nghị": 1390,
      "để_chế": 1391,
      "65": 1392,
      "665": 1393,
      "bi": 1394,
      "buồn_buồn": 1395,
      "bản_thân": 1396,
      "chat": 1397,
      "chu": 1398,
      "châu": 1399,
      "chúng": 1400,
      "cua": 1401,
      "cáp": 1402,
      "cận": 1403,
      "dễ_dàng": 1404,
      "giọt": 1405,
      "hằng": 1406,
      "học_sinh": 1407,
      "id": 1408,
      "itel": 1409,
      "kinh": 1410,
      "kéo": 1411,
      "lí_do": 1412,
      "lượt": 1413,
      "lẫn": 1414,
      "mai": 1415,
      "mb": 1416,
      "mày": 1417,
      "mún": 1418,
      "mục": 1419,
      "nc": 1420,
      "nhe": 1421,
      "nâng": 1422,
      "nằm": 1423,
      "nếu_như": 1424,
      "nổ": 1425,
      "nổi_bật": 1426,
      "phà": 1427,
      "roi": 1428,
      "siêu_thị": 1429,
      "sóng_sánh": 1430,
      "sọc": 1431,
      "tam": 1432,
      "thoảng": 1433,
      "thò": 1434,
      "thông_minh": 1435,
      "thị": 1436,
      "thụt": 1437,
      "tiền_nào_của_nấy": 1438,
      "tiện_ích": 1439,
      "toi": 1440,
      "trai": 1441,
      "truy_cập": 1442,
      "tìm_hiểu": 1443,
      "tóm": 1444,
      "tồi": 1445,
      "tổng_thể": 1446,
      "van": 1447,
      "voi": 1448,
      "vứt": 1449,
      "vừa_phải": 1450,
      "youtobe": 1451,
      "yêu_cầu": 1452,
      "ăn_đứt": 1453,
      "đep": 1454,
      "đáo": 1455,
      "đạt": 1456,
      "đặc": 1457,
      "đỏ": 1458,
      "đổ": 1459,
      "690": 1460,
      "92": 1461,
      "97": 1462,
      "bạn_bè": 1463,
      "bất_ngờ": 1464,
      "bộ_nhớ_trong": 1465,
      "bức": 1466,
      "cai": 1467,
      "chi_nhánh": 1468,
      "chrome": 1469,
      "chuyện": 1470,
      "chỉnh_sửa": 1471,
      "clip": 1472,
      "cug": 1473,
      "cuộc": 1474,
      "cáo": 1475,
      "công": 1476,
      "công_nhận": 1477,
      "căng": 1478,
      "cải": 1479,
      "cần_thiết": 1480,
      "cầu": 1481,
      "cột": 1482,
      "cứng": 1483,
      "duyệt": 1484,
      "dần": 1485,
      "dể": 1486,
      "dựt": 1487,
      "file": 1488,
      "flash": 1489,
      "gem": 1490,
      "hoang_mang": 1491,
      "hình_thức": 1492,
      "ji": 1493,
      "khác_biệt": 1494,
      "kì": 1495,
      "kết_quả": 1496,
      "lòi": 1497,
      "lõi": 1498,
      "lưu_trữ": 1499,
      "lịch_sự": 1500,
      "lớn_tuổi": 1501,
      "lừa": 1502,
      "miễn": 1503,
      "mjh": 1504,
      "mềm": 1505,
      "mệt": 1506,
      "nhiễu": 1507,
      "nứt": 1508,
      "q": 1509,
      "quan": 1510,
      "quài": 1511,
      "qúa": 1512,
      "rât": 1513,
      "sơn": 1514,
      "tg": 1515,
      "thanks": 1516,
      "theo_dõi": 1517,
      "thoi": 1518,
      "thân_thiết": 1519,
      "thư": 1520,
      "thậm_chí": 1521,
      "thị_trường": 1522,
      "thị_trấn": 1523,
      "thủ": 1524,
      "tin_dùng": 1525,
      "trog": 1526,
      "trước_sau": 1527,
      "trẻ": 1528,
      "trễ": 1529,
      "tt": 1530,
      "tác": 1531,
      "tương_đương": 1532,
      "tậu": 1533,
      "uổng": 1534,
      "vay": 1535,
      "vote": 1536,
      "ván": 1537,
      "vượt": 1538,
      "xs": 1539,
      "y_như": 1540,
      "ánh": 1541,
      "đóng": 1542,
      "đặt_hàng": 1543,
      "đối_thủ": 1544,
      "đỗi": 1545,
      "đụng": 1546,
      "": 1547,
      "200": 1548,
      "2017": 1549,
      "790": 1550,
      "ai_ngờ": 1551,
      "bao_lâu": 1552,
      "bik": 1553,
      "bít": 1554,
      "bò": 1555,
      "bóc": 1556,
      "bất_cứ": 1557,
      "bề_ngoài": 1558,
      "chplay": 1559,
      "chân_dung": 1560,
      "chính_xác": 1561,
      "chấp": 1562,
      "chết": 1563,
      "cpu": 1564,
      "cấm": 1565,
      "cận_cảnh": 1566,
      "cửa": 1567,
      "danh_bạ": 1568,
      "dùg": 1569,
      "dịch": 1570,
      "giả": 1571,
      "gởi": 1572,
      "gỡ": 1573,
      "hông": 1574,
      "hệ": 1575,
      "khe": 1576,
      "lien": 1577,
      "lqmb": 1578,
      "là_hơi": 1579,
      "mih": 1580,
      "muot": 1581,
      "máy_bay": 1582,
      "máy_sài": 1583,
      "mỏi_mắt": 1584,
      "nặng_tay": 1585,
      "onl": 1586,
      "phóng": 1587,
      "qtv": 1588,
      "quên": 1589,
      "rực_rỡ": 1590,
      "se": 1591,
      "star": 1592,
      "sắt": 1593,
      "sửa_chữa": 1594,
      "thik": 1595,
      "thành_công": 1596,
      "thưa": 1597,
      "thời_lượng": 1598,
      "thời_trang": 1599,
      "tieng": 1600,
      "tin_tức": 1601,
      "tiên": 1602,
      "trông": 1603,
      "trăm": 1604,
      "tuổi": 1605,
      "tôt": 1606,
      "tối_qua": 1607,
      "tục": 1608,
      "usb": 1609,
      "văn_phòng": 1610,
      "vẽ": 1611,
      "zing": 1612,
      "í": 1613,
      "điều_kiện": 1614,
      "đổi_mới": 1615,
      "ẩn": 1616,
      "☺": 1617,
      "浪": 1618,
      "1080": 1619,
      "2018": 1620,
      "26": 1621,
      "3500": 1622,
      "5020": 1623,
      "61": 1624,
      "710": 1625,
      "730": 1626,
      "85": 1627,
      "96": 1628,
      "ace": 1629,
      "auto": 1630,
      "ban_ngày": 1631,
      "blutooth": 1632,
      "bất_thường": 1633,
      "bệt": 1634,
      "ca": 1635,
      "cho_dù": 1636,
      "chú": 1637,
      "chặn": 1638,
      "chổ": 1639,
      "comment": 1640,
      "cơ": 1641,
      "de": 1642,
      "delay": 1643,
      "dân": 1644,
      "dư": 1645,
      "dạng": 1646,
      "fpt": 1647,
      "giới": 1648,
      "gạch": 1649,
      "hdr": 1650,
      "het": 1651,
      "hi": 1652,
      "ht": 1653,
      "hả": 1654,
      "inch": 1655,
      "keo": 1656,
      "khó_khăn": 1657,
      "khôg": 1658,
      "khởi": 1659,
      "kích_hoạt": 1660,
      "kể": 1661,
      "kỳ": 1662,
      "lá": 1663,
      "lẽ": 1664,
      "mật_khẩu": 1665,
      "mặc": 1666,
      "mặc_định": 1667,
      "mền": 1668,
      "net": 1669,
      "ngta": 1670,
      "nãn": 1671,
      "nắng": 1672,
      "okie": 1673,
      "phai": 1674,
      "phong": 1675,
      "phù": 1676,
      "phầm": 1677,
      "phết": 1678,
      "qa": 1679,
      "quân": 1680,
      "quả_thật": 1681,
      "rác": 1682,
      "sinh_nhật": 1683,
      "sony": 1684,
      "super": 1685,
      "tay_trong": 1686,
      "thich": 1687,
      "thiện": 1688,
      "thà": 1689,
      "thỉnh": 1690,
      "time": 1691,
      "tinh": 1692,
      "tra": 1693,
      "trò": 1694,
      "trò_chơi": 1695,
      "trụ": 1696,
      "tu": 1697,
      "tương_tự": 1698,
      "uy_tín": 1699,
      "vinsmart": 1700,
      "vượng": 1701,
      "xã": 1702,
      "xét": 1703,
      "xì": 1704,
      "ytb": 1705,
      "đen_thui": 1706,
      "điều_chỉnh": 1707,
      "đơn_giản": 1708,
      "đả": 1709,
      "đất": 1710,
      "đẳng_cấp": 1711,
      "đến_nỗi": 1712,
      "định_vị": 1713,
      "ầm_ầm": 1714,
      "ọp_ẹp": 1715,
      "ổn_áp": 1716,
      "藍": 1717,
      "": 1718,
      "&": 1719,
      "28": 1720,
      "a_": 1721,
      "admin": 1722,
      "an_tâm": 1723,
      "asus": 1724,
      "bee": 1725,
      "bung": 1726,
      "bà": 1727,
      "bát": 1728,
      "bạc": 1729,
      "bất": 1730,
      "bởi": 1731,
      "bực_bội": 1732,
      "chay": 1733,
      "chê_bai": 1734,
      "chập": 1735,
      "chốt": 1736,
      "ck": 1737,
      "càng_ngày_càng": 1738,
      "cô": 1739,
      "duoc": 1740,
      "dè": 1741,
      "dùm": 1742,
      "dạ": 1743,
      "flagship": 1744,
      "giải_thích": 1745,
      "giải_đáp": 1746,
      "hiện_nay": 1747,
      "hêt": 1748,
      "hình_sắc": 1749,
      "hảo": 1750,
      "hận": 1751,
      "hỉu": 1752,
      "hối": 1753,
      "khu": 1754,
      "khui": 1755,
      "khuôn": 1756,
      "khớp": 1757,
      "kĩ_thuật": 1758,
      "kệ": 1759,
      "like": 1760,
      "linh_tinh": 1761,
      "liệt": 1762,
      "loá": 1763,
      "luc": 1764,
      "lí": 1765,
      "lô": 1766,
      "lý_do": 1767,
      "lương": 1768,
      "lỗi_lầm": 1769,
      "lỗi_thời": 1770,
      "mes": 1771,
      "miết": 1772,
      "mong_muốn": 1773,
      "mây": 1774,
      "mùng": 1775,
      "mơi": 1776,
      "mưa": 1777,
      "một_vài": 1778,
      "mở_màn": 1779,
      "ngang_ngửa": 1780,
      "ngày_nay": 1781,
      "ngắn": 1782,
      "nhiên": 1783,
      "nháy": 1784,
      "niềm": 1785,
      "nx": 1786,
      "phiền": 1787,
      "phát_sinh": 1788,
      "quất": 1789,
      "rát": 1790,
      "rõ_rệt": 1791,
      "rùa": 1792,
      "seal": 1793,
      "sx": 1794,
      "sánh": 1795,
      "sữ": 1796,
      "tes": 1797,
      "tft": 1798,
      "tggd": 1799,
      "th": 1800,
      "thuong": 1801,
      "thánh": 1802,
      "thù": 1803,
      "thằng": 1804,
      "thế_là": 1805,
      "tiktok": 1806,
      "tróc": 1807,
      "trơn_tru": 1808,
      "trước_đây": 1809,
      "trầy_xước": 1810,
      "trọng": 1811,
      "tuan": 1812,
      "type": 1813,
      "tác_dụng": 1814,
      "tản": 1815,
      "tối_ưu_hoá": 1816,
      "ui": 1817,
      "vây": 1818,
      "vô_địch": 1819,
      "văn": 1820,
      "vơi": 1821,
      "vết": 1822,
      "vội": 1823,
      "vừa_lòng": 1824,
      "wá": 1825,
      "xung_quanh": 1826,
      "xã_hội": 1827,
      "xót": 1828,
      "zin": 1829,
      "ôm": 1830,
      "ôn": 1831,
      "điện_tử": 1832,
      "đuoc": 1833,
      "đảm_bảo": 1834,
      "đằng": 1835,
      "đểu": 1836,
      "đục": 1837,
      "ủng": 1838,
      "04": 1839,
      "300": 1840,
      "4990": 1841,
      "632": 1842,
      "67": 1843,
      "75": 1844,
      "95": 1845,
      "ap": 1846,
      "bass": 1847,
      "bat": 1848,
      "best": 1849,
      "bong": 1850,
      "bàn_cãi": 1851,
      "bá": 1852,
      "bảo_vệ": 1853,
      "bận": 1854,
      "bốc": 1855,
      "bự": 1856,
      "china": 1857,
      "chuyên": 1858,
      "chân_thật": 1859,
      "chân_thực": 1860,
      "chói": 1861,
      "chớp": 1862,
      "combat": 1863,
      "cà": 1864,
      "cám": 1865,
      "cạch": 1866,
      "cầm_hơi": 1867,
      "cắt": 1868,
      "cử_chỉ": 1869,
      "dag": 1870,
      "dài_dài": 1871,
      "dã_man": 1872,
      "dô": 1873,
      "dỡ": 1874,
      "dữ": 1875,
      "fai": 1876,
      "fim": 1877,
      "find": 1878,
      "freefire": 1879,
      "ghé": 1880,
      "gia_công": 1881,
      "giá_trị": 1882,
      "giải": 1883,
      "góp_ý": 1884,
      "gương_mặt": 1885,
      "gạo": 1886,
      "haizz": 1887,
      "hiệu_ứng": 1888,
      "hong": 1889,
      "huhu": 1890,
      "huyện": 1891,
      "hình_dáng": 1892,
      "hồ_sơ": 1893,
      "hời": 1894,
      "kb": 1895,
      "kem": 1896,
      "kho": 1897,
      "khoảng_cách": 1898,
      "khuân": 1899,
      "kháng": 1900,
      "kinh_nghiệm": 1901,
      "km": 1902,
      "kê": 1903,
      "kích_thước": 1904,
      "kết_luận": 1905,
      "logo": 1906,
      "loạn_xạ": 1907,
      "làm_đẹp": 1908,
      "lên_xuống": 1909,
      "lăn_tăn": 1910,
      "lệch": 1911,
      "mak": 1912,
      "man": 1913,
      "mng": 1914,
      "má": 1915,
      "mìh": 1916,
      "mơ": 1917,
      "mồ_hôi": 1918,
      "mức_độ": 1919,
      "nhiệt_độ": 1920,
      "nua": 1921,
      "nếu_mà": 1922,
      "nối": 1923,
      "nỗi": 1924,
      "okey": 1925,
      "phin": 1926,
      "phut": 1927,
      "phân_giải": 1928,
      "phản_ánh": 1929,
      "phế": 1930,
      "phụ_huynh": 1931,
      "quyết": 1932,
      "quạt": 1933,
      "quảng": 1934,
      "ran": 1935,
      "room": 1936,
      "rơi_rớt": 1937,
      "rước": 1938,
      "rẻ_tiền": 1939,
      "rẽ": 1940,
      "rổ": 1941,
      "sò": 1942,
      "tat": 1943,
      "tham_khảo": 1944,
      "the": 1945,
      "thuộc": 1946,
      "tiếp_theo": 1947,
      "tot": 1948,
      "tq": 1949,
      "trình": 1950,
      "trình_duyệt": 1951,
      "trơn": 1952,
      "trượt": 1953,
      "trực_tiếp": 1954,
      "tào_lao": 1955,
      "tím": 1956,
      "túm": 1957,
      "tươi": 1958,
      "từ_từ": 1959,
      "vd": 1960,
      "ve": 1961,
      "vl": 1962,
      "vooc": 1963,
      "vui_tính": 1964,
      "vô_tư": 1965,
      "vượt_trội": 1966,
      "vừa_rồi": 1967,
      "wiffi": 1968,
      "xaomi": 1969,
      "xog": 1970,
      "xui": 1971,
      "xác": 1972,
      "xác_định": 1973,
      "xò": 1974,
      "xưa": 1975,
      "ép": 1976,
      "đinh": 1977,
      "đậm": 1978,
      "đập_hộp": 1979,
      "đắn_đo": 1980,
      "ướt": 1981,
      "ỗn": 1982,
      "": 1983,
      "": 1984,
      "": 1985,
      "": 1986,
      "": 1987,
      "": 1988,
      "#": 1989,
      "29": 1990,
      "400": 1991,
      "480": 1992,
      "55": 1993,
      "675": 1994,
      "an": 1995,
      "bay": 1996,
      "bb": 1997,
      "biet": 1998,
      "biểu_tượng": 1999,
      "bubg": 2000,
      "buộc": 2001,
      "bóp": 2002,
      "bảng": 2003,
      "bố_mẹ": 2004,
      "canh": 2005,
      "cau": 2006,
      "cha": 2007,
      "chiêu": 2008,
      "chiếm": 2009,
      "cho_rồi": 2010,
      "chuẩn_bị": 2011,
      "chúng_ta": 2012,
      "chơi_pubg": 2013,
      "cod": 2014,
      "cv": 2015,
      "cã": 2016,
      "cụ_thể": 2017,
      "dã": 2018,
      "dì": 2019,
      "dẫn": 2020,
      "dật": 2021,
      "dự_định": 2022,
      "fm": 2023,
      "full_hd": 2024,
      "fun": 2025,
      "ga": 2026,
      "gia_đình": 2027,
      "gps": 2028,
      "gpu": 2029,
      "gà": 2030,
      "gói": 2031,
      "hic": 2032,
      "hiếm": 2033,
      "hoàn": 2034,
      "hum": 2035,
      "hát": 2036,
      "hạng": 2037,
      "hạt": 2038,
      "hấp_dẫn": 2039,
      "hết_sức": 2040,
      "icon": 2041,
      "jack": 2042,
      "khu_vực": 2043,
      "khuông": 2044,
      "khối": 2045,
      "kiến": 2046,
      "kkk": 2047,
      "kết_thúc": 2048,
      "kỳ_vọng": 2049,
      "len": 2050,
      "liên_hệ": 2051,
      "ln": 2052,
      "luot": 2053,
      "lãi_suất": 2054,
      "lăm": 2055,
      "lưu_ý": 2056,
      "lấm": 2057,
      "lận": 2058,
      "lẻ": 2059,
      "lựa": 2060,
      "made": 2061,
      "mag": 2062,
      "mai_mốt": 2063,
      "micro": 2064,
      "modem": 2065,
      "mược": 2066,
      "nghiêng": 2067,
      "nghệ": 2068,
      "nguoi": 2069,
      "người_thân": 2070,
      "ngược": 2071,
      "ngốn": 2072,
      "ngờ": 2073,
      "nhac": 2074,
      "nhám": 2075,
      "nhất_định": 2076,
      "nhỉnh": 2077,
      "nhịp": 2078,
      "nhỏ_xíu": 2079,
      "no": 2080,
      "nong": 2081,
      "nuốt": 2082,
      "ném": 2083,
      "nịnh": 2084,
      "nọ": 2085,
      "nội": 2086,
      "offline": 2087,
      "one": 2088,
      "onscreen": 2089,
      "phiếu": 2090,
      "phá": 2091,
      "phảm": 2092,
      "phẫm": 2093,
      "ping": 2094,
      "quang_học": 2095,
      "quận": 2096,
      "ro": 2097,
      "rít": 2098,
      "rôi": 2099,
      "rật": 2100,
      "sv": 2101,
      "sống_động": 2102,
      "sờ": 2103,
      "sức": 2104,
      "tay_phải": 2105,
      "thank": 2106,
      "thao": 2107,
      "thoả": 2108,
      "thuần": 2109,
      "thây": 2110,
      "thô": 2111,
      "thôi_thì": 2112,
      "thông": 2113,
      "thú_vị": 2114,
      "thất_bại": 2115,
      "thật_ra": 2116,
      "thời_thượng": 2117,
      "thức": 2118,
      "thực_hiện": 2119,
      "tik": 2120,
      "tn": 2121,
      "tok": 2122,
      "touch": 2123,
      "toàn_tập": 2124,
      "trung_thành": 2125,
      "truyện": 2126,
      "tránh": 2127,
      "trí": 2128,
      "trục_trặc": 2129,
      "ttdd": 2130,
      "tv": 2131,
      "tài_khoản": 2132,
      "tái": 2133,
      "tây": 2134,
      "tương_lai": 2135,
      "tạo": 2136,
      "tận_tâm": 2137,
      "tắc": 2138,
      "tệ_hại": 2139,
      "tồi_tệ": 2140,
      "tổng_quan": 2141,
      "tổng_đài": 2142,
      "vc": 2143,
      "viettel": 2144,
      "vk": 2145,
      "ví_dụ": 2146,
      "vật": 2147,
      "xách": 2148,
      "yt": 2149,
      "yên": 2150,
      "zl": 2151,
      "áo": 2152,
      "ăn_thua": 2153,
      "đa_số": 2154,
      "đien": 2155,
      "đuối": 2156,
      "đúng_đắn": 2157,
      "đề": 2158,
      "để_dành": 2159,
      "đột_ngột": 2160,
      "đứt": 2161,
      "ấp": 2162,
      "ồn": 2163,
      "₫": 2164,
      "朗": 2165,
      "樂": 2166,
      "": 2167,
      "01": 2168,
